{
    "1": {
        "quote": "Many, are so concerned for the future, that they forget the present - from which everything is defined.",
        "author": "constart"
    },
    "2": {
        "quote": "Finding a reason to die, is easier than finding a reason to live.",
        "author": "constart"
    },
    "3": {
        "quote": "The only reason we are alive, is the reason itself.",
        "author": "constart"
    },
    "4": {
        "quote": "When one is young, lives in bravery* but when old, lives in fear.",
        "author": "constart"
    },
    "5": {
        "quote": "Fame, is a reward to be given not a target to be claimed.",
        "author": "constart"
    },
    "6": {
        "quote": "Life, is like an orchestra. You are the maestro and everyone else the singers.",
        "author": "constart"
    },
    "7": {
        "quote": "Inside a book, one can hide a universe of knowledge.",
        "author": "constart"
    },
    "8": {
        "quote": "A serious problem that occurs in the last generations, is that the older expect from the younger to be ethical, when they teach them - through actions - corruption.",
        "author": "constart"
    },
    "9": {
        "quote": "Love, is stronger than death. Even the ones who forget in their mind, never forget in their heart.",
        "author": "constart"
    },
    "10": {
        "quote": "One, can never know who he really is* but only choose, what to become.",
        "author": "constart"
    },
    "11": {
        "quote": "My passion, is to be a man of many talents. I never chose it for me, but for my world to be a better place for everyone.",
        "author": "constart"
    },
    "12": {
        "quote": "Love falls like lightning, enchanting the eyes of the heart with its dazzling radiance.",
        "author": "constart"
    },
    "13": {
        "quote": "Our brain is a receiver, of universal knowledge.",
        "author": "constart"
    },
    "14": {
        "quote": "Do not follow the path of loneliness* unless you are determined to die, for something higher than yourself.",
        "author": "constart"
    },
    "15": {
        "quote": "If you wish people to see, what you see of the cosmos* do not listen to them. Show them, inspire them, and recreate the future of everyone, into a bright one.",
        "author": "constart"
    },
    "16": {
        "quote": "This world is not ours. We are just wanderers of the universe, in search of a celestial home.",
        "author": "constart"
    },
    "17": {
        "quote": "The arrow of time takes multiple forms, reaching everyone in its scope.",
        "author": "constart"
    },
    "18": {
        "quote": "Your life can not be continuous* unless it is connected to a value greater than you.",
        "author": "constart"
    },
    "19": {
        "quote": "What keeps as alive, is also what kills us* if we do not follow it.",
        "author": "constart"
    },
    "20": {
        "quote": "Many people in life, will intentionally try to make you feel bad about yourself. But the only reason they choose you, is to remind you that you are unique.",
        "author": "constart"
    },
    "21": {
        "quote": "Most people, trade their lives for temporary happiness. Only a few accept death, in exchange for eternal happiness.",
        "author": "constart"
    },
    "22": {
        "quote": "When they are silent* speak up. When they speak up* think. When they think* act.",
        "author": "constart"
    },
    "23": {
        "quote": "True friends, are there for you. The rest of them, are there for themselves.",
        "author": "constart"
    },
    "24": {
        "quote": "Society, has lost its morality, because school and family, have abandoned their role of raising humans",
        "author": "constart"
    },
    "25": {
        "quote": "The place of one's first creation, will always remain indelible in his heart.",
        "author": "constart"
    },
    "26": {
        "quote": "Find people who understand your pain and are willing to share theirs, with you.",
        "author": "constart"
    },
    "27": {
        "quote": "Those who do great deeds, are not geniuses* but people who feel a supreme duty, to rebuild a better world.",
        "author": "constart"
    },
    "28": {
        "quote": "To raise a child successfully, you must first become a child again.",
        "author": "constart"
    },
    "29": {
        "quote": "Do something new each day. Otherwise, it will seem impossible to live.",
        "author": "constart"
    },
    "30": {
        "quote": "To innovate in life, you must love to think.",
        "author": "constart"
    },
    "31": {
        "quote": "Many people, condemn themselves into living badly* casting their mistakes as charges, in the structure of life.",
        "author": "constart"
    },
    "32": {
        "quote": "Fighting the urge, is better than resisting it.",
        "author": "constart"
    },
    "33": {
        "quote": "Virtue is given to all, but only the humble fully unlock it.",
        "author": "constart"
    },
    "34": {
        "quote": "Many people say they know me, but they do not. They only see, what I choose to show them.",
        "author": "constart"
    },
    "35": {
        "quote": "Geometry, is God's art.",
        "author": "constart"
    },
    "36": {
        "quote": "Never neglect your daily duties. They build your inner strength.",
        "author": "constart"
    },
    "37": {
        "quote": "Concentration, is a decreasing function. To increase it, differentiate it into vertices.",
        "author": "constart"
    },
    "38": {
        "quote": "The stronger the connections, the better the structure.",
        "author": "constart"
    },
    "39": {
        "quote": "Never define your work. Let your work, define you.",
        "author": "constart"
    },
    "40": {
        "quote": "Accuracy, exists only in theory.",
        "author": "constart"
    },
    "41": {
        "quote": "Those who build the foundations of human knowledge* suffer daily from their ideas.",
        "author": "constart"
    },
    "42": {
        "quote": "The use of recognition, is about sharing ideas for a better world.",
        "author": "constart"
    },
    "43": {
        "quote": "Eternal freedom, leads to corruption. No freedom, leads to war. True freedom, lies in between.",
        "author": "constart"
    },
    "44": {
        "quote": "People rarely forgive* because selfishness, avoids being exposed to the beauty of kindness.",
        "author": "constart"
    },
    "45": {
        "quote": "For every limit we cross, we must set a new one.",
        "author": "constart"
    },
    "46": {
        "quote": "Rules, are not there to be broken. They exist, to teach discipline and morality. And when the time comes, they are replaced by others.",
        "author": "constart"
    },
    "47": {
        "quote": "The essence of 'absolute' truth varies* as each mind generates a different sequence of interpretations.",
        "author": "constart"
    },
    "48": {
        "quote": "What we now regard as the norm, was once a figment of imagination.",
        "author": "constart"
    },
    "49": {
        "quote": "Numerous, - seemingly - unrelated events, occur in our world. However, the probabilistic ascertainment of their interconnection, becomes exponentially cheaper* due to the multi-parametric form of the 'randomness' equation.",
        "author": "constart"
    },
    "50": {
        "quote": "People - usually - unconsciously, transform their behavior* when they are surrounded by other people.",
        "author": "constart"
    },
    "51": {
        "quote": "Motivation, is unnecessary for someone to start something* but it is vital, for someone who wants to complete something.",
        "author": "constart"
    },
    "52": {
        "quote": "The cosmic laws that govern everything, must not break down. We must co-create with them* and never against them.",
        "author": "constart"
    },
    "53": {
        "quote": "Every problem, can be solved through geometry. For they are parts of a bigger picture* a global puzzle.",
        "author": "constart"
    },
    "54": {
        "quote": "Visualization, is the starting point of creation.",
        "author": "constart"
    },
    "55": {
        "quote": "Every human being, is a sequence of numbers* generating beautiful patterns.",
        "author": "constart"
    },
    "56": {
        "quote": "Secrets, create doubts. Doubts, create distance. Distance, creates emotional collapse. Emotional exhaustion, wears down relationships.",
        "author": "constart"
    },
    "57": {
        "quote": "Man, needs religion. Otherwise, he willfully blinds himself, mentally.",
        "author": "constart"
    },
    "58": {
        "quote": "Religion, connects to the divine* the invisible* the powerful* the fascinating* the unimaginable.",
        "author": "constart"
    },
    "59": {
        "quote": "The path of death, can lead only to itself* or to glory.",
        "author": "constart"
    },
    "60": {
        "quote": "The probabilistic outcome for one's life, is the rarest in this world.",
        "author": "constart"
    },
    "61": {
        "quote": "Friendship, is a relationship of mutual love.",
        "author": "constart"
    },
    "62": {
        "quote": "Music, speaks to one's soul, like ideas speak to the mind.",
        "author": "constart"
    },
    "63": {
        "quote": "If one does not have ideas, it is because he has not tried yet.",
        "author": "constart"
    },
    "64": {
        "quote": "Monotony, is the enemy of satisfaction.",
        "author": "constart"
    },
    "65": {
        "quote": "Whatever rule a society has established* is forgotten, in the moment of war.",
        "author": "constart"
    },
    "66": {
        "quote": "Most people, believe in luck. Few, believe in act.",
        "author": "constart"
    },
    "67": {
        "quote": "Everyone, is a child prodigy* and deserves to be honored for his uniqueness.",
        "author": "constart"
    },
    "68": {
        "quote": "If you do not recognize your fears* you will never recognize your strengths.",
        "author": "constart"
    },
    "69": {
        "quote": "Perhaps, what we call as imagination* is just a memory, lost in the abyss of time.",
        "author": "constart"
    },
    "70": {
        "quote": "A true creator, never destroys what he made.",
        "author": "constart"
    },
    "71": {
        "quote": "Those who talk a lot, are either afraid or have self-doubt.",
        "author": "constart"
    },
    "72": {
        "quote": "We do not look for justice* we make it.",
        "author": "constart"
    },
    "73": {
        "quote": "The more I try to understand human nature* the more mystery surrounds me.",
        "author": "constart"
    },
    "74": {
        "quote": "To let go of someone, you must first accept him.",
        "author": "constart"
    },
    "75": {
        "quote": "You can read all the books in the world* and still know nothing.",
        "author": "constart"
    },
    "76": {
        "quote": "Thinking, is another way of entering the higher dimensions.",
        "author": "constart"
    },
    "77": {
        "quote": "The subatomic world, is a universe of particles* building the very foundations, of the human wonder.",
        "author": "constart"
    },
    "78": {
        "quote": "If you do not know the value of your life, play with probabilities. What comes next, is simply a matter of self-awareness.",
        "author": "constart"
    },
    "79": {
        "quote": "The music one hears* defines the extent of his fears.",
        "author": "constart"
    },
    "80": {
        "quote": "No thought should be spread, if the recipient is not worthy* or the thought is not weighty.",
        "author": "constart"
    },
    "81": {
        "quote": "If you dare to teach someone, give him a reason to learn.",
        "author": "constart"
    },
    "82": {
        "quote": "Pride, is not the need to be great* but the obligation to be unique.",
        "author": "constart"
    },
    "83": {
        "quote": "Infinite beauty, can be seen only through the abstract.",
        "author": "constart"
    },
    "84": {
        "quote": "Our world is a numerical structure, combined with an elegant geometric design.",
        "author": "constart"
    },
    "85": {
        "quote": "Unsubstantiated statements, do not lead to a conclusion* but to confusion.",
        "author": "constart"
    },
    "86": {
        "quote": "You do not need much, to achieve something worthwhile. Because anything of value, is simple.",
        "author": "constart"
    },
    "87": {
        "quote": "Problem-solving, is the most sought-after skill in the scientific community.",
        "author": "constart"
    },
    "88": {
        "quote": "The surest way, is the most unsafe.",
        "author": "constart"
    },
    "89": {
        "quote": "Work today, to secure tomorrow* because time is constant, but fate is mutable.",
        "author": "constart"
    },
    "90": {
        "quote": "Artificial intelligence, is a glimpse into the vastness of the human mind.",
        "author": "constart"
    },
    "91": {
        "quote": "Every moment we do not take advantage of, is a lost life.",
        "author": "constart"
    },
    "92": {
        "quote": "Most people, sacrifice eternity, for a pleasurable life. Only a few sacrifice pleasure, for an eternal life.",
        "author": "constart"
    },
    "93": {
        "quote": "What we now consider logical, was once considered irrational.",
        "author": "constart"
    },
    "94": {
        "quote": "A sense of emptiness, will always fill the void.",
        "author": "constart"
    },
    "95": {
        "quote": "To win, means to sacrifice.",
        "author": "constart"
    },
    "96": {
        "quote": "Your destiny, is where the heart, is in harmony with the mind.",
        "author": "constart"
    },
    "97": {
        "quote": "What amazes me about numbers, is their universal truth.",
        "author": "constart"
    },
    "98": {
        "quote": "A man of knowledge, never opposes the truth* he either embraces it, or perfects it.",
        "author": "constart"
    },
    "99": {
        "quote": "It does not matter if you believe your claim is right. What matters is, if your heart and mind are bright enough, to see the light.",
        "author": "constart"
    },
    "100": {
        "quote": "Without a source, no problem can be solved.",
        "author": "constart"
    },
    "101": {
        "quote": "Knowledge, is won with a pencil* whereas freedom, with a sword.",
        "author": "constart"
    },
    "102": {
        "quote": "Every man, needs an ideal. If there is none, then he is destined to create his own.",
        "author": "constart"
    },
    "103": {
        "quote": "What you see, will fade away* but what you feel and do, will remain.",
        "author": "constart"
    },
    "104": {
        "quote": "A gift means nothing, unless it is given through the soul.",
        "author": "constart"
    },
    "105": {
        "quote": "Human will, is the strongest building block of the world.",
        "author": "constart"
    },
    "106": {
        "quote": "The most beautiful formations, are the result of the simplest interventions.",
        "author": "constart"
    },
    "107": {
        "quote": "It is not the world that is complex, but the mind that processes accordingly.",
        "author": "constart"
    },
    "108": {
        "quote": "Everything works in motion, manifesting a divine essence.",
        "author": "constart"
    },
    "109": {
        "quote": "The sands of time, hide one's footsteps* unless they are carved by pain.",
        "author": "constart"
    },
    "110": {
        "quote": "What is science? Observation* experimentation* creation.",
        "author": "constart"
    },
    "111": {
        "quote": "The true face is seen, only when life is tested.",
        "author": "constart"
    },
    "112": {
        "quote": "Life's decisions, are like the branches of a tree. As you climb towards the top, they taper off sharply* revealing an eerie complexity - that nevertheless beautifies the appearance of the tree's structure.",
        "author": "constart"
    },
    "113": {
        "quote": "He who does not dare to dream, does not achieve anything worthy of the world's attention.",
        "author": "constart"
    },
    "114": {
        "quote": "You are the most uniquely beautiful person, you will ever meet. So, love and embrace what makes you the best.",
        "author": "constart"
    },
    "115": {
        "quote": "The worst thing, man can do to science* is to deify it.",
        "author": "constart"
    },
    "116": {
        "quote": "Generalized knowledge, is a gateway to a multitude of inaccessible mental paths. For, it is a generative power of intellectual processes, such as that of imagination, observation, thought and especially freedom.",
        "author": "constart"
    },
    "117": {
        "quote": "Unworthy, is he who can, but does not do what his soul testifies to.",
        "author": "constart"
    },
    "118": {
        "quote": "The microcosm, is much more impressive than its superset.",
        "author": "constart"
    },
    "119": {
        "quote": "We attract, what we are. We are, what we choose.",
        "author": "constart"
    },
    "120": {
        "quote": "The strongest structure in the world, is triangular. The assumption, is mathematical* but the cause is divine.",
        "author": "constart"
    },
    "121": {
        "quote": "The reason of existence, is the cause of immortality or death.",
        "author": "constart"
    },
    "122": {
        "quote": "The hourglass, represents much more than the passage of time. Many of them, are expressed by the convergence of concepts to a single reference point and their divergence from it.",
        "author": "constart"
    },
    "123": {
        "quote": "The reason behind hatred, is either jealousy or pain.",
        "author": "constart"
    },
    "124": {
        "quote": "Mathematics, created the path, which no science could see.",
        "author": "constart"
    },
    "125": {
        "quote": "Behind the cliffs of belief, lie the plain of hope.",
        "author": "constart"
    },
    "126": {
        "quote": "Like many things, parenting is a skill to be learned* not a fact to be taken for granted.",
        "author": "constart"
    },
    "127": {
        "quote": "Habits, remind us of who we choose to be, every day of our lives.",
        "author": "constart"
    },
    "128": {
        "quote": "Ideas, are the product of deep neural connections and a divine core of knowledge.",
        "author": "constart"
    },
    "129": {
        "quote": "The habit of 'why', creates the tendency of 'how'.",
        "author": "constart"
    },
    "130": {
        "quote": "Solve the problems you already have. Never add to them.",
        "author": "constart"
    },
    "131": {
        "quote": "One who willingly sacrifices his life, to give it to another, is called 'parent'.",
        "author": "constart"
    },
    "132": {
        "quote": "Changing a habit, is equivalent to changing yourself.",
        "author": "constart"
    },
    "133": {
        "quote": "Progression, stems from intention.",
        "author": "constart"
    },
    "134": {
        "quote": "We doubt, seeking absolute truth.",
        "author": "constart"
    },
    "135": {
        "quote": "Every question we ask, every answer we give* either revolves around the graph of ideas, or extends it.",
        "author": "constart"
    },
    "136": {
        "quote": "A good book, describes life under its own prism* through the mind of the author and the heart of th reader.",
        "author": "constart"
    },
    "137": {
        "quote": "Sometimes, retreat is necessary, whether it is purposeful or not.",
        "author": "constart"
    },
    "138": {
        "quote": "The eyes, can sometimes give you, the wrong perception of things.",
        "author": "constart"
    },
    "139": {
        "quote": "Hetero-criticism, is a waste of time* while self-criticism, is an investment.",
        "author": "constart"
    },
    "140": {
        "quote": "Education, has many problems. One of them, is the inability to spread knowledge and imagination, to students.",
        "author": "constart"
    },
    "141": {
        "quote": "A corrupt education, can destroy an entire generation.",
        "author": "constart"
    },
    "142": {
        "quote": "Love the unknown, as it ignites curiosity about the known.",
        "author": "constart"
    },
    "143": {
        "quote": "To build yourself, you must understand him.",
        "author": "constart"
    },
    "144": {
        "quote": "We are the descendants, of an intergalactic civilization.",
        "author": "constart"
    },
    "145": {
        "quote": "Human selfishness, is gigantic and can be moderated, through universal knowledge.",
        "author": "constart"
    },
    "146": {
        "quote": "As humans wish to expand cosmically, then perhaps the same happened in the past* with another distant civilization.",
        "author": "constart"
    },
    "147": {
        "quote": "You must believe, before achieve.",
        "author": "constart"
    },
    "148": {
        "quote": "We live in an era, where the radical revision of long-held beliefs about our history, is deemed necessary.",
        "author": "constart"
    },
    "149": {
        "quote": "We must learn from history and judge it rationally* not just passively reproduce it.",
        "author": "constart"
    },
    "150": {
        "quote": "Knowledge, is a network of ideas. Depending on the mental path you choose, you can also find the corresponding set of ideas, that govern it.",
        "author": "constart"
    },
    "151": {
        "quote": "Stability, creates permanence.",
        "author": "constart"
    },
    "152": {
        "quote": "Our body, contains information about our true origin and our final destination.",
        "author": "constart"
    },
    "153": {
        "quote": "Information overload, is one of the mightiest enemies of learning.",
        "author": "constart"
    },
    "154": {
        "quote": "Modern society's expectations for learning, exceed the mental tools provided for it.",
        "author": "constart"
    },
    "155": {
        "quote": "By flipping the right switch, you can turn on an entire world.",
        "author": "constart"
    },
    "156": {
        "quote": "Exercise your body, as if you were to die tomorrow. Enrich your mind, as if you were to live forever.",
        "author": "constart"
    },
    "157": {
        "quote": "Almost everything around us, is finite* except human will.",
        "author": "constart"
    },
    "158": {
        "quote": "In order to rise, one must first fall.",
        "author": "constart"
    },
    "159": {
        "quote": "In matters of politics, only the reasonable people have jurisdiction. Otherwise, a worthy leader or the strongest takes over.",
        "author": "constart"
    },
    "160": {
        "quote": "Perhaps invention, is equivalent to the rediscovery of an existing concept* that no one had seen before.",
        "author": "constart"
    },
    "161": {
        "quote": "Music, is the cradle of psycho-emotional well-being and spiritual growth.",
        "author": "constart"
    },
    "162": {
        "quote": "A painting, is a message with colors.",
        "author": "constart"
    },
    "163": {
        "quote": "Under certain frequencies, objects tend to operate, according to wave functions.",
        "author": "constart"
    },
    "164": {
        "quote": "If you do not engage in recording and questioning the acquired knowledge, you undermine your understanding of it.",
        "author": "constart"
    },
    "165": {
        "quote": "Fractals, project a mathematical world of infinite physical beauty.",
        "author": "constart"
    },
    "166": {
        "quote": "Spiritual presence, does not imply the existence of physical.",
        "author": "constart"
    },
    "167": {
        "quote": "Putting all the pieces of a missing puzzle together, is difficult. However, given the probability of finding each piece, the discovery of only a few of them, can reveal its entirety.",
        "author": "constart"
    },
    "168": {
        "quote": "A disjointed battle, leads to a resounding defeat.",
        "author": "constart"
    },
    "169": {
        "quote": "It is very difficult to predict every outcome of an unknown event* even if you are the creator.",
        "author": "constart"
    },
    "170": {
        "quote": "When one is in love, the mind works irrationally.",
        "author": "constart"
    },
    "171": {
        "quote": "The unknown, hides an attractive glamour* that captivates human curiosity.",
        "author": "constart"
    },
    "172": {
        "quote": "Your brain, works like a muscle. If you do not exercise it, it atrophies.",
        "author": "constart"
    },
    "173": {
        "quote": "Where there is measurement, there is Geometry.",
        "author": "constart"
    },
    "174": {
        "quote": "The human brain, is a gift of endless surprises.",
        "author": "constart"
    },
    "175": {
        "quote": "Questions, are the compass, that leads to the island of lost answers.",
        "author": "constart"
    },
    "176": {
        "quote": "Illusions, are the proof, that our minds distort the truth.",
        "author": "constart"
    },
    "177": {
        "quote": "Learning begins, where mental passivity ends.",
        "author": "constart"
    },
    "178": {
        "quote": "Much of reality, lies in our minds.",
        "author": "constart"
    },
    "179": {
        "quote": "Pain, can not be eliminated. It can only be shrunk.",
        "author": "constart"
    },
    "180": {
        "quote": "Will, triggers action* and ambition, triggers rise.",
        "author": "constart"
    },
    "181": {
        "quote": "Soul, can cause the most unthinkable diseases.",
        "author": "constart"
    },
    "182": {
        "quote": "Values and soul go hand in hand. But when they are under the influence of discord* inaction and corruption arise.",
        "author": "constart"
    },
    "183": {
        "quote": "Do not hesitate to help your fellow man, even when it is unwanted or unattainable. For your good deed, is reflected in time.",
        "author": "constart"
    },
    "184": {
        "quote": "Share your problems with someone. Otherwise, the mental overload and inner wear and tear, become unbearable.",
        "author": "constart"
    },
    "185": {
        "quote": "Perhaps, our thoughts and choices, are determined by higher dimensions* that are not visible to us.",
        "author": "constart"
    },
    "186": {
        "quote": "Everyone is looking for additional time. But each of us, has a sufficient time span to live our lives properly. We just manage it wrongly.",
        "author": "constart"
    },
    "187": {
        "quote": "A true thief, leaves no trace behind.",
        "author": "constart"
    },
    "188": {
        "quote": "Forgiveness, cleanses the soul and restores or strengthens the spiritual connection, between two individuals.",
        "author": "constart"
    },
    "189": {
        "quote": "Perhaps, the world obeys the divisibility of particles. Perhaps, it is simultaneously connected - invisibly - to multiple sub-worlds, each governed by a different subset of laws, yet inextricably linked to a universal superset.",
        "author": "constart"
    },
    "190": {
        "quote": "Devotion, is the ultimate form of focus.",
        "author": "constart"
    },
    "191": {
        "quote": "Parkour, is the art of escape.",
        "author": "constart"
    },
    "192": {
        "quote": "The pendulum, pulsates many times before it comes to rest* just as people often pulsate around a decision, before settling down.",
        "author": "constart"
    },
    "193": {
        "quote": "If you want to identify something unknown, parametrize it with something known.",
        "author": "constart"
    },
    "194": {
        "quote": "A well-chiseled sword, cuts through the strongest wind.",
        "author": "constart"
    },
    "195": {
        "quote": "You know that a discussion is edifying, when the participants are actively involved and ultimately remain in a state of perpetual contestation.",
        "author": "constart"
    },
    "196": {
        "quote": "There are five ways to learn, just as there are five ways to understand the world around us. Seemingly, a connection between learning and perception emerges.",
        "author": "constart"
    },
    "197": {
        "quote": "If the spread of a disease is inevitable, then strengthen the human body's defences.",
        "author": "constart"
    },
    "198": {
        "quote": "We think, that in modern times, we are becoming more civilized* but the truth is, that we are becoming more corrupt.",
        "author": "constart"
    },
    "199": {
        "quote": "I'm ashamed of who we have become as humanity* but I'll try as I can to remind them, that nothing is lost* and there are things left, to stand for.",
        "author": "constart"
    },
    "200": {
        "quote": "Respect, must be mutual* even amongst enemies.",
        "author": "constart"
    },
    "201": {
        "quote": "The war strategy must be clear, simple, practical and rational.",
        "author": "constart"
    },
    "202": {
        "quote": "Avoiding challenges, is similar to over-pressurizing a spring. The higher the pressure - avoidance -, the stronger the triggering - consequences -.",
        "author": "constart"
    },
    "203": {
        "quote": "If cosmic creation is taken as a recursive process, there is a starting point.",
        "author": "constart"
    },
    "204": {
        "quote": "I humbly believe, that mathematics is used to disprove our perceptions* or to prove concepts beyond our mind's reach.",
        "author": "constart"
    },
    "205": {
        "quote": "The constant practice of lying, leads to deviation from truth.",
        "author": "constart"
    },
    "206": {
        "quote": "As worthy, are established those who think they are unworthy* but act unconsciously as worthy.",
        "author": "constart"
    },
    "207": {
        "quote": "They say, that honesty is a remarkable principle in a relationship. I only add, the necessity of having the power to respond correctly to this virtue.",
        "author": "constart"
    },
    "208": {
        "quote": "It's fantastic, the fact that the simple reconstruction of a function, produces innumerable 'inexplicable' and beautifully correlated results.",
        "author": "constart"
    },
    "209": {
        "quote": "If you want to explain something, think from the perspective of someone, who is totally ignorant on the subject. This, will give you the freedom of imagination and unfettered association.",
        "author": "constart"
    },
    "210": {
        "quote": "I've discovered, only three fundamental axioms of the unlimited state* God, love and imagination.",
        "author": "constart"
    },
    "211": {
        "quote": "Spiritual fasting, precedes dietary fasting.",
        "author": "constart"
    },
    "212": {
        "quote": "Every situation, revolves around itself. But, there is an escape route, discovered through personal choice.",
        "author": "constart"
    },
    "213": {
        "quote": "The true leader, makes each of his warriors, feel that they command their own army* that they are special* that they are necessary for the fulfillment of a worthy care.",
        "author": "constart"
    },
    "214": {
        "quote": "For those who feel, pain prevails. For those who think, excitement prevails.",
        "author": "constart"
    },
    "215": {
        "quote": "One accurate hit and all misses are eliminated.",
        "author": "constart"
    },
    "216": {
        "quote": "Our feelings, are encoded in our thoughts.",
        "author": "constart"
    },
    "217": {
        "quote": "Artificial intelligence, should not be built in the image of human beings. For then, we will condemn our world twice over.",
        "author": "constart"
    },
    "218": {
        "quote": "Excuses, are constantly finding, a different reason to exist. Unless, they are suddenly cut off, by the one who wants to avoid them.",
        "author": "constart"
    },
    "219": {
        "quote": "People, are like cards. They - always - have two faces and reveal them, when the game starts.",
        "author": "constart"
    },
    "220": {
        "quote": "You will learn more about the subject you are reading, by turning it into a game.",
        "author": "constart"
    },
    "221": {
        "quote": "The rise of false 'idols', will cause the real ones to be challenged.",
        "author": "constart"
    },
    "222": {
        "quote": "Mental diseases, should not be differentiated, in order to be included in the set of normal psycho-emotional states. On the contrary, their correct treatment is necessary for the uniform mental course of a person.",
        "author": "constart"
    },
    "223": {
        "quote": "Guilt, usually arises after the application of a practice* that the moral code, considers to be transgressive.",
        "author": "constart"
    },
    "224": {
        "quote": "Human appearance, is like a book's facade. It gives an insight, into a person's content - i.e. character -.",
        "author": "constart"
    },
    "225": {
        "quote": "Dampening the onslaught, of reckless and constant voyeurism* contributes to halting - the overfishing of structural values.",
        "author": "constart"
    },
    "226": {
        "quote": "External beauty, is deceptive. Inner beauty, is honest.",
        "author": "constart"
    },
    "227": {
        "quote": "Love, is like a burning star. It lands with dizzying speed on the land of heart* igniting every emotion, that resides near the point of impact.",
        "author": "constart"
    },
    "228": {
        "quote": "Our world, is structured by a tunnel of infinite sets.",
        "author": "constart"
    },
    "229": {
        "quote": "Society, is structured upon hierarchies, in order to reduce injustices.",
        "author": "constart"
    },
    "230": {
        "quote": "Changing the arrangement of the elements of a set, does not affect its essence. Therefore, the possible reluctance to reconfigure it, is useless.",
        "author": "constart"
    },
    "231": {
        "quote": "What we call randomness, is a cosmic structure* that we are unable to perceive.",
        "author": "constart"
    },
    "232": {
        "quote": "Programming, is the map of digital travelers.",
        "author": "constart"
    },
    "233": {
        "quote": "Just as light, is divided into its constituent colors when it passes through a glass prism* so are the shadows of people revealing their colorful textures, in the face of fear or truth.",
        "author": "constart"
    },
    "234": {
        "quote": "As the fall of rain soothes the soul* so tears, heal sorrow with affection.",
        "author": "constart"
    },
    "235": {
        "quote": "Imprisoned in our own cell, each one wishes to find, a way to be saved.",
        "author": "constart"
    },
    "236": {
        "quote": "Life, is like chess. There are numerous sets of discrete moves to achieve a goal. However, each individual decision, is determined by the opponent's move.",
        "author": "constart"
    },
    "237": {
        "quote": "Abstraction, is the architect of the bridge, of rational observations.",
        "author": "constart"
    },
    "238": {
        "quote": "It's imperatively rational, to invest in activities that foster the sculpting, of our unique intellectual skills.",
        "author": "constart"
    },
    "239": {
        "quote": "One, must be aware of the boundaries one is crossing* if one is willing to challenge, uncharted areas of the global intellect.",
        "author": "constart"
    },
    "240": {
        "quote": "The discovery of knowledge, began when analytical logic, adaptable thinking, idiosyncratic imagination and communicative teamwork, set sail for the island of the unknown.",
        "author": "constart"
    },
    "241": {
        "quote": "Considering the principle of creation* religion, is an abstract way of defining it.",
        "author": "constart"
    },
    "242": {
        "quote": "The multiplicity of religious, stems from the human characteristic of assigning different interpretations, to the same thing. But this, does not imply the non-existence of the divine, or the existence of multiple deities.",
        "author": "constart"
    },
    "243": {
        "quote": "Ageing, brings pessimism. Perhaps, this is due to the suppression our dreams, on a daily basis.",
        "author": "constart"
    },
    "244": {
        "quote": "Possibly, you may gain strength for a few battles, from a human's course. However, it is your path that will give you the power to fight tirelessly* stentorian* eternally.",
        "author": "constart"
    },
    "245": {
        "quote": "To weaken a hero, you must hunt down his legacy, with a weapon of equal eternal reach - which does not exist -.",
        "author": "constart"
    },
    "246": {
        "quote": "If you stumble down the path of bad judgement, you will realize how incredibly easy it is to become, the person you have spent your whole life fighting to avoid.",
        "author": "constart"
    },
    "247": {
        "quote": "It is not ignorance, but knowledge of the obstacles and reckless apathy in overcoming them, that separates you from evolution.",
        "author": "constart"
    },
    "248": {
        "quote": "I have hated myself many times, by loving others. But the time has come, to also love myself, so as not to hate anyone.",
        "author": "constart"
    },
    "249": {
        "quote": "When the obvious becomes a cause for approval* then heroism, will become a cause for strong disapproval.",
        "author": "constart"
    },
    "250": {
        "quote": "Act, is a product of a 'why'. Therefore, the debugging of a whole course of action, is up to the validation of the correctness of the question.",
        "author": "constart"
    },
    "251": {
        "quote": "It is possible, that the circle of life, does not end* for those who have not yet fulfilled their purpose.",
        "author": "constart"
    },
    "252": {
        "quote": "Imagination, does not thrive in a world of pressure. Like a dove, it needs freedom to fly away.",
        "author": "constart"
    },
    "253": {
        "quote": "Perhaps the purpose of life, is the selection and continual optimization of certain special flaws* created along with our existence.",
        "author": "constart"
    },
    "254": {
        "quote": "Family, is a godsend gift, which embodies the concept of a re-creation.",
        "author": "constart"
    },
    "255": {
        "quote": "The concentration distribution, simulates that of heat. To maximize its energy response, it must accumulate at a single point.",
        "author": "constart"
    },
    "256": {
        "quote": "Technology, is the ladder that connects the divine, with the mortal.",
        "author": "constart"
    },
    "257": {
        "quote": "There are three categories of art: those that express the body* those that express the mind* and those that express the soul.",
        "author": "constart"
    },
    "258": {
        "quote": "Like a magician's tricks, technology seems impossible* until the secret is revealed.",
        "author": "constart"
    },
    "259": {
        "quote": "Boredom, can be a tremendous source of inspiration* for an inventive mind.",
        "author": "constart"
    },
    "260": {
        "quote": "Do not invest in social connections* that do not appreciate your value or contribution.",
        "author": "constart"
    },
    "261": {
        "quote": "Fractal and humans, are intertwined. Both paint themselves, in an endless loop* time.",
        "author": "constart"
    },
    "262": {
        "quote": "If you do not want to end up alone, do not push away the people around you.",
        "author": "constart"
    },
    "263": {
        "quote": "People deal with their time in three ways: Either by investing in their skills* investing in the skills of others* or by resorting to activities that are irrelevant to both.",
        "author": "constart"
    },
    "264": {
        "quote": "Philosophy, is like acting. In order to describe a concept aptly, you have to play numerous characters.",
        "author": "constart"
    },
    "265": {
        "quote": "Advice, should be accepted, only by loved ones or by rational and ethical models.",
        "author": "constart"
    },
    "266": {
        "quote": "The most important changes, are usually followed, by the most difficult - but necessary - mental rearrangements.",
        "author": "constart"
    },
    "267": {
        "quote": "Nostalgia, conflicts with creativity.",
        "author": "constart"
    },
    "268": {
        "quote": "The world, is a wonderful painting, coloured with the brush of love and inspired by a remarkable and mysterious artist. We are just that, the colorful dots, looking for their creator.",
        "author": "constart"
    },
    "269": {
        "quote": "Self-learning, is the highest learning principle.",
        "author": "constart"
    },
    "270": {
        "quote": "In a world of intellectual apathy, the standard deviation from high intellect, is relatively accessible.",
        "author": "constart"
    },
    "271": {
        "quote": "Deception, is for the uninitiated.",
        "author": "constart"
    },
    "272": {
        "quote": "Criminality thrives, under the indulgence of society.",
        "author": "constart"
    },
    "273": {
        "quote": "When the particle functions of love and time collide, time tends to zero and love tends to infinity.",
        "author": "constart"
    },
    "274": {
        "quote": "My value is worthless, if it is not based on tangible innovation.",
        "author": "constart"
    },
    "275": {
        "quote": "Sometimes, even the truth is not good enough, for a discernible hope to be reborn.",
        "author": "constart"
    },
    "276": {
        "quote": "Frequent rearrangements, disrupt the balance of a program.",
        "author": "constart"
    },
    "277": {
        "quote": "One impressive innovation, can outperform multiple contributions in foreign fields.",
        "author": "constart"
    },
    "278": {
        "quote": "The digital simulation of the physical world, intensifies the possibility of reconstructing reality.",
        "author": "constart"
    },
    "279": {
        "quote": "The spatial grid of cosmic patterns, permeates every dimension.",
        "author": "constart"
    },
    "280": {
        "quote": "We classify the world into classes, for the essential or necessary prevalence of order.",
        "author": "constart"
    },
    "281": {
        "quote": "The constant choice of different subjects, as a source of inspiration, leads inevitably to intellectual confusion. It is then, that the temporary preoccupation with a subset of these, is deemed necessary.",
        "author": "constart"
    },
    "282": {
        "quote": "If school focuses on 'What', then each of us must focus on 'How'.",
        "author": "constart"
    },
    "283": {
        "quote": "Learning, should be guided by abstract goals. For the need to fulfill them, illuminates the appropriate aspects of the learning maze.",
        "author": "constart"
    },
    "284": {
        "quote": "Pressure, favours the development of noteworthy strategies and an unbridled character.",
        "author": "constart"
    },
    "285": {
        "quote": "The higher the pressure, the more beautiful the reward.",
        "author": "constart"
    },
    "286": {
        "quote": "The time should be proportional, to the social pace of evolution.",
        "author": "constart"
    },
    "287": {
        "quote": "The law of successful social interaction, is based on intimacy.",
        "author": "constart"
    },
    "288": {
        "quote": "Often, the intervention of an adjacent person is called for* in order to reshape our internal world.",
        "author": "constart"
    },
    "289": {
        "quote": "The world belongs to those, who have a pure heart.",
        "author": "constart"
    },
    "290": {
        "quote": "Martial arts, teach mental humility, spiritual self mastery and harmonious physical self expression.",
        "author": "constart"
    },
    "291": {
        "quote": "The majority of mentally disturbed children, come from a dysfunctional family environment.",
        "author": "constart"
    },
    "292": {
        "quote": "When a crime is properly commited, it leaves behind little to no evidence.",
        "author": "constart"
    },
    "293": {
        "quote": "It is beneficial, after a race, to appreciate the individual route.",
        "author": "constart"
    },
    "294": {
        "quote": "Genius equals 12% talent plus 88% (love plus dedication)",
        "author": "constart"
    },
    "295": {
        "quote": "If human creation were about imitation, only one human life would suffice. But that is not the definition of reality.",
        "author": "constart"
    },
    "296": {
        "quote": "Philosophy, is the idea. Practice, is the experiment.",
        "author": "constart"
    },
    "297": {
        "quote": "Every difficult act, is a product of courage.",
        "author": "constart"
    },
    "298": {
        "quote": "Be flexible in circumstances* but when retreat is necessary, do not hesitate.",
        "author": "constart"
    },
    "299": {
        "quote": "When you get to the point, where life seems to have no meaning* it means you have not looked within yourself.",
        "author": "constart"
    },
    "300": {
        "quote": "Life has shown, that for every good, there must be a bad. Otherwise, there can be no balance.",
        "author": "constart"
    },
    "301": {
        "quote": "When the bond between man and woman is broken* prepare for a mass disappearance of moral barriers.",
        "author": "constart"
    },
    "302": {
        "quote": "He who is sick at heart, is also sick at spirit.",
        "author": "constart"
    },
    "303": {
        "quote": "There is no point in acting useless, when you can be useful.",
        "author": "constart"
    },
    "304": {
        "quote": "True friendship, is the strongest bond of mutual respect.",
        "author": "constart"
    },
    "305": {
        "quote": "To avoid making mistakes, is to avoid progress. Because mistakes, are the teachers of progress.",
        "author": "constart"
    },
    "306": {
        "quote": "It's funny that people criticize others for an act, that they themselves, do unconsciously.",
        "author": "constart"
    },
    "307": {
        "quote": "Like a computer, we are programmed for evolution* not war.",
        "author": "constart"
    },
    "308": {
        "quote": "In wartime, remain calm. In peacetime, fight.",
        "author": "constart"
    },
    "309": {
        "quote": "When you obey tyranny* you become a danger to your society.",
        "author": "constart"
    },
    "310": {
        "quote": "The silence of night, is the most beautiful music, for restless minds.",
        "author": "constart"
    },
    "311": {
        "quote": "No talent, can be bought* it can only be accepted or rejected.",
        "author": "constart"
    },
    "312": {
        "quote": "Chaos is everywhere, if society does not act.",
        "author": "constart"
    },
    "313": {
        "quote": "Only men, can truly rule. That is the gift and the curse of the law of nature.",
        "author": "constart"
    },
    "314": {
        "quote": "It is not when the time comes. It is when you feel ready.",
        "author": "constart"
    },
    "315": {
        "quote": "Do not wait for something to happen. Think of your life, as an hourglass. Time - the sand - keeps falling, but you never know when it will end.",
        "author": "constart"
    },
    "316": {
        "quote": "Every action, can teach you either about yourself* or about others.",
        "author": "constart"
    },
    "317": {
        "quote": "What happens outside, never bring it into your family, except when necessary. When that time comes, trust your heart.",
        "author": "constart"
    },
    "318": {
        "quote": "Whenever you let impulse control your thinking, the result can only be fatal or surprising.",
        "author": "constart"
    },
    "319": {
        "quote": "Where there is opportunity, there is doubt. The first, is real* the second, in your mind.",
        "author": "constart"
    },
    "320": {
        "quote": "A true woman is mysterious, humble, kind-hearted and elegant* like nature. A true man is courageous, loving, honest and protects his loved ones* like nature's Creator.",
        "author": "constart"
    },
    "321": {
        "quote": "When a woman cries, nature opens her arms to welcome her. When a man cries, everything still flows, but the universe trembles.",
        "author": "constart"
    },
    "322": {
        "quote": "Gender equality, is a product of fiction. If it were correct, only one gender would be enough. However, equality was never the law of nature* but the balance achieved, through difference.",
        "author": "constart"
    },
    "323": {
        "quote": "If we simply observe, the way nature works, any question about gender inequality can be answered.",
        "author": "constart"
    },
    "324": {
        "quote": "If we did not focus on meaningless things, everything would come more beautifully* more naturally.",
        "author": "constart"
    },
    "325": {
        "quote": "For a man, glory is beautiful. But that is not the purpose of his journey.",
        "author": "constart"
    },
    "326": {
        "quote": "Your true friend, is yourself. Because, only he knows everything about you and stays until the end.",
        "author": "constart"
    },
    "327": {
        "quote": "Standards, are not created for imitation* but for inspiration.",
        "author": "constart"
    },
    "328": {
        "quote": "True faith, is only visible through the eyes of a dog.",
        "author": "constart"
    },
    "329": {
        "quote": "Learn one thing* your value.",
        "author": "constart"
    },
    "330": {
        "quote": "Any fool, may know* but only a wise man accepts, that he does not know.",
        "author": "constart"
    },
    "331": {
        "quote": "Love everyone. Do not hurt anyone.",
        "author": "constart"
    },
    "332": {
        "quote": "Usually, we think we are hurting our fellow human beings* when in fact, they are choosing to be hurt.",
        "author": "constart"
    },
    "333": {
        "quote": "Surely life has a purpose. It does not matter what it is. But part of it, is the realization of your purpose.",
        "author": "constart"
    },
    "334": {
        "quote": "It is very easy to be evil. The real difficulty, is to be nice.",
        "author": "constart"
    },
    "335": {
        "quote": "Every day, is another opportunity to create something beautiful.",
        "author": "constart"
    },
    "336": {
        "quote": "Stop letting the opinions of others, determine your path. They do not matter when you die* nor while you live.",
        "author": "constart"
    },
    "337": {
        "quote": "It is the fate of every creator, to be alone. For in a crowd, thought wanders* while in solitude, the mind is concentrated.",
        "author": "constart"
    },
    "338": {
        "quote": "Your thoughts, are like the weather. They change constantly, according to your feelings.",
        "author": "constart"
    },
    "339": {
        "quote": "Every true king, was once a slave.",
        "author": "constart"
    },
    "340": {
        "quote": "Sooner or later, we will go home. Sooner or later, we will return to the stars.",
        "author": "constart"
    },
    "341": {
        "quote": "When you feel sad, look up to the universe. Its magic, will chase away your tears.",
        "author": "constart"
    },
    "342": {
        "quote": "Do what you love today. Tomorrow, you may not exist.",
        "author": "constart"
    },
    "343": {
        "quote": "It is better to write, than to say what you feel. People tend to hurt, more than they heal.",
        "author": "constart"
    },
    "344": {
        "quote": "It is said, that time travel has not yet been discovered. But reading a book, disproves the claim.",
        "author": "constart"
    },
    "345": {
        "quote": "For you, wondering if life is fair* ask first, if you are fair to yourself.",
        "author": "constart"
    },
    "346": {
        "quote": "As long as there is justice, injustice will coexist. The question is, who will prevail.",
        "author": "constart"
    },
    "347": {
        "quote": "Instead of looking in the straw, for the needle* try removing it first. Think differently.",
        "author": "constart"
    },
    "348": {
        "quote": "Every leader, believes.",
        "author": "constart"
    },
    "349": {
        "quote": "Everyone can think the same, but not everyone thinks they can think differently. Change, therefore, is necessary* not hypothetical.",
        "author": "constart"
    },
    "350": {
        "quote": "Man and woman, must be united* not divided. If the base is cloned, civilization will fall.",
        "author": "constart"
    },
    "351": {
        "quote": "The surest way to predict someone's moves* is to have allies, with them.",
        "author": "constart"
    },
    "352": {
        "quote": "Perhaps, true attractiveness, is not about sexuality* but about your ability to attract, good people around you.",
        "author": "constart"
    },
    "353": {
        "quote": "In every age, people are deceived by the 'unquestionable' opinions of the many.",
        "author": "constart"
    },
    "354": {
        "quote": "Embrace change, but do not forget the mores.",
        "author": "constart"
    },
    "355": {
        "quote": "Controlled work, is the best thing you can do for yourself* while constant rest, the worst.",
        "author": "constart"
    },
    "356": {
        "quote": "In a marriage, the woman is set free* while the man, is enslaved.",
        "author": "constart"
    },
    "357": {
        "quote": "Observation and thought, are two aspects of the same act.",
        "author": "constart"
    },
    "358": {
        "quote": "From a world of action, we have been relegated to a world of inaction.",
        "author": "constart"
    },
    "359": {
        "quote": "Look at yourself, in the mirror. See if your reflection, is the person you really want to be.",
        "author": "constart"
    },
    "360": {
        "quote": "Before you ask for forgiveness, forgive yourself first.",
        "author": "constart"
    },
    "361": {
        "quote": "In a war zone, inaction is fatal.",
        "author": "constart"
    },
    "362": {
        "quote": "A true warrior, smiles at everything, that brings him closer to death.",
        "author": "constart"
    },
    "363": {
        "quote": "You think you are different, yet you do not act like it.",
        "author": "constart"
    },
    "364": {
        "quote": "The only certainty, is that nothing is certain.",
        "author": "constart"
    },
    "365": {
        "quote": "What I fought for, I might win. But for what I did not, I certainly lost.",
        "author": "constart"
    },
    "366": {
        "quote": "Just because you think you can not, does not mean that no one else can.",
        "author": "constart"
    },
    "367": {
        "quote": "Just as a bird, needs two wings to fly* so man, needs to values to fly: love and imagination.",
        "author": "constart"
    },
    "368": {
        "quote": "You have to plan the creation of yourself, before society drags you, into the prison of mass.",
        "author": "constart"
    },
    "369": {
        "quote": "It is better to be a prisoner of your imagination, than a prisoner of reality.",
        "author": "constart"
    },
    "370": {
        "quote": "Never speak up, to question someone. Speak, to make them question themselves.",
        "author": "constart"
    },
    "371": {
        "quote": "To become an intellectual thinker, must be a goal, for one who respects the essence of science.",
        "author": "constart"
    },
    "372": {
        "quote": "The point is not to be less corrupt, without action* but to balance corruption, through justice.",
        "author": "constart"
    },
    "373": {
        "quote": "If you want to learn about the world, invest in a book. If you want to learn about the future, invest in your creative mind.",
        "author": "constart"
    },
    "374": {
        "quote": "All art, is based on cosmic Geometry.",
        "author": "constart"
    },
    "375": {
        "quote": "If you consider the usefulness of computers, we use the numbers they produce* to interpret natural patterns, which are governed by numbers. What a wonderful loop.",
        "author": "constart"
    },
    "376": {
        "quote": "And if you think, that everything is built by chance* you have not seen the greatness of yourself.",
        "author": "constart"
    },
    "377": {
        "quote": "When a drop falls into the water, the impact is deflected by the waves. Similarly, you should deflect any action, that attempts to upset you.",
        "author": "constart"
    },
    "378": {
        "quote": "Living with fear or courage, death will find you. The first choice, brings death closer* while the second, brings life.",
        "author": "constart"
    },
    "379": {
        "quote": "True blindness, is seeing and pretending not to see.",
        "author": "constart"
    },
    "380": {
        "quote": "If you lack the ability to do something, do not worry. Nature, has diversified you, with another equal ability.",
        "author": "constart"
    },
    "381": {
        "quote": "'Do you believe in God?''Whatever my answer may be, it will be meaningless, if my actions do not reflect my words.",
        "author": "constart"
    },
    "382": {
        "quote": "Ignorance of an event, does not imply its non-existence.",
        "author": "constart"
    },
    "383": {
        "quote": "A meaningful sentence, teaches more, than a lecture of unambiguous words.",
        "author": "constart"
    },
    "384": {
        "quote": "The more we condemn, the less we know.",
        "author": "constart"
    },
    "385": {
        "quote": "Faith, is akin to a blind journey, into the unknown.",
        "author": "constart"
    },
    "386": {
        "quote": "Will and choice, are the masters of all actions.",
        "author": "constart"
    },
    "387": {
        "quote": "A caterpillar, is born on the ground* but can die, by flying as a butterfly.",
        "author": "constart"
    },
    "388": {
        "quote": "You are born different, but it is a matter of choice, to die different.",
        "author": "constart"
    },
    "389": {
        "quote": "A lion, is never meant to live next to sheep. The same applies, to humans.",
        "author": "constart"
    },
    "390": {
        "quote": "Just as leaves fall from a tree, at the slightest touch of wind* so do people let their dreams fall, at the slightest touch of despair.",
        "author": "constart"
    },
    "391": {
        "quote": "Opinions, are like pictures. They are shaped, according to how we view them.",
        "author": "constart"
    },
    "392": {
        "quote": "The universe, is full of mysteries. It looks like, an infinite puzzle.",
        "author": "constart"
    },
    "393": {
        "quote": "Imagination, not knowledge, should rule in the heart of man.",
        "author": "constart"
    },
    "394": {
        "quote": "Unlimited freedom, leads to a society of broken morals. Non-existent freedom, leads to a society of slaves. The golden mean, is freedom constantly earned.",
        "author": "constart"
    },
    "395": {
        "quote": "Just like the sea, it only takes time, for the pain of life to subside.",
        "author": "constart"
    },
    "396": {
        "quote": "We are not destined to be divine, as we already have the most amazing tool in the universe* our brain.",
        "author": "constart"
    },
    "397": {
        "quote": "To become an honorable man, three things are enough: love, courage and endurance.",
        "author": "constart"
    },
    "398": {
        "quote": "Two forces keep nature in balance: Good and Evil. To change the effects of their interaction, you have to readjust the energy amounts.",
        "author": "constart"
    },
    "399": {
        "quote": "Every artist, counts his art, as a constructively dedicated time.",
        "author": "constart"
    },
    "400": {
        "quote": "We are made in the image of God, to create* just like Him.",
        "author": "constart"
    },
    "401": {
        "quote": "Love, is the most serious 'disease'* and can only be cured, if it is replaced by something stronger or elicited.",
        "author": "constart"
    },
    "402": {
        "quote": "One day you will realize the greatness you can achieve, if you get rid of your negative thoughts.",
        "author": "constart"
    },
    "403": {
        "quote": "It is more attractive to write your own story, than to tell someone else's story.",
        "author": "constart"
    },
    "404": {
        "quote": "It is easier to judge, than to be judged.",
        "author": "constart"
    },
    "405": {
        "quote": "The possibility of a multiverse, is exponentially enhanced, the deeper we dive in the subatomic world of man.",
        "author": "constart"
    },
    "406": {
        "quote": "One's destiny, is defined at birth. We are simply given the opportunity, the choose the path.",
        "author": "constart"
    },
    "407": {
        "quote": "From love, every kind of art flourishes.",
        "author": "constart"
    },
    "408": {
        "quote": "If you observe the microcosm carefully, you will see that the same laws, govern the higher dimensions.",
        "author": "constart"
    },
    "409": {
        "quote": "There is a big difference between belief and action* and it lies in your mind.",
        "author": "constart"
    },
    "410": {
        "quote": "True beauty, can only be measured through the heart.",
        "author": "constart"
    },
    "411": {
        "quote": "A heartfelt opinion, can be either an eternal truth, or a momentary lie.",
        "author": "constart"
    },
    "412": {
        "quote": "Perhaps time, should be defined, as the amount of greatness that one leaves behind.",
        "author": "constart"
    },
    "413": {
        "quote": "Emotions, tell different stories.",
        "author": "constart"
    },
    "414": {
        "quote": "There is a noticeable differentiation, between wisdom and mere knowledge regeneration.",
        "author": "constart"
    },
    "415": {
        "quote": "Temples, have become the refuge of those who are afraid to truly love God.",
        "author": "constart"
    },
    "416": {
        "quote": "A society without morals, is doomed to fail.",
        "author": "constart"
    },
    "417": {
        "quote": "There is a source of universal knowledge, that can only be accessed through will and humility.",
        "author": "constart"
    },
    "418": {
        "quote": "Your light is reflected, in the smile of those who are with you.",
        "author": "constart"
    },
    "419": {
        "quote": "Give part of yourself to others. And all of yourself, to you.",
        "author": "constart"
    },
    "420": {
        "quote": "Every creator, must consider the pros and cons of his inventions.",
        "author": "constart"
    },
    "421": {
        "quote": "A multi-scientist, has to live many lives - in one.",
        "author": "constart"
    },
    "422": {
        "quote": "In all learning, heart always comes first.",
        "author": "constart"
    },
    "423": {
        "quote": "Questioning and creating an idea, are disproportionate quantities. With questioning, to be outmatched.",
        "author": "constart"
    },
    "424": {
        "quote": "I do not think, life ends here. But if that claim is not true, then I will sacrifice my life for a better world.",
        "author": "constart"
    },
    "425": {
        "quote": "In a society of willing slavery, no one should have the right to complain or rebel.",
        "author": "constart"
    },
    "426": {
        "quote": "There is a reason, why slaves are punished and soldiers are rewarded.",
        "author": "constart"
    },
    "427": {
        "quote": "Those who start a war without the will of society* either wish to improve it or to destroy it.",
        "author": "constart"
    },
    "428": {
        "quote": "Democracy can never exist, because majority does not seek real freedom.",
        "author": "constart"
    },
    "429": {
        "quote": "People tend to act like wildflowers. They change their color to attract others* instead of expressing their true beauty.",
        "author": "constart"
    },
    "430": {
        "quote": "Your writing, shows your character.",
        "author": "constart"
    },
    "431": {
        "quote": "For those who are alone, you have the souls of heaven - by your side.",
        "author": "constart"
    },
    "432": {
        "quote": "In a heated conversation, keep yourself calm.",
        "author": "constart"
    },
    "433": {
        "quote": "The night sky, is like a map of the galactic unknown.",
        "author": "constart"
    },
    "434": {
        "quote": "Pain, is the building block of greatness.",
        "author": "constart"
    },
    "435": {
        "quote": "It is a matter of choice, to stand for justice or injustice. Now, depending on your choice, you will have different - painful - results.",
        "author": "constart"
    },
    "436": {
        "quote": "Love, is the greatest act you can do.",
        "author": "constart"
    },
    "437": {
        "quote": "A person in love, can attempt anything for the person he loves.",
        "author": "constart"
    },
    "438": {
        "quote": "Social prosperity, is not achieved by the predominance of the powerful over the powerless* but by the balance between them.",
        "author": "constart"
    },
    "439": {
        "quote": "Fuel your heart, with love* and you will be able to travel any road.",
        "author": "constart"
    },
    "440": {
        "quote": "You can read any existing book* and still be inexperienced.",
        "author": "constart"
    },
    "441": {
        "quote": "The simplest way to discover your richness, is by observing nature.",
        "author": "constart"
    },
    "442": {
        "quote": "One cannot think* unless one is free.",
        "author": "constart"
    },
    "443": {
        "quote": "Death, is what separates man from greatness.",
        "author": "constart"
    },
    "444": {
        "quote": "Love, is the source of every good deed.",
        "author": "constart"
    },
    "445": {
        "quote": "Try to create much, by utilizing few.",
        "author": "constart"
    },
    "446": {
        "quote": "Love opens the gates* to the land of fantasy, mystery and beauty.",
        "author": "constart"
    },
    "447": {
        "quote": "When I look at your appearance, I see who you seem to be. When I look at your eyes, I see the reflection of your heart.",
        "author": "constart"
    },
    "448": {
        "quote": "A music without meaning, is like a painting without color.",
        "author": "constart"
    },
    "449": {
        "quote": "When you fight with your soul, no enemy can frighten you.",
        "author": "constart"
    },
    "450": {
        "quote": "How strange is the fact, that every beautiful existence or situation, hides the numbers 3, 6 and 9.",
        "author": "constart"
    },
    "451": {
        "quote": "You can change as many facets as you want* and still be the same person.",
        "author": "constart"
    },
    "452": {
        "quote": "Death, can also be a symbol of hope* a sign of rebirth.",
        "author": "constart"
    },
    "453": {
        "quote": "Look and observe. You can benefit from even the simplest situations.",
        "author": "constart"
    },
    "454": {
        "quote": "Hate and love, are two endless emotions.",
        "author": "constart"
    },
    "455": {
        "quote": "Love, is like a flame. To remain strong and sparkling, it needs constant ignition.",
        "author": "constart"
    },
    "456": {
        "quote": "You can not go to war, without first studying your opponent.",
        "author": "constart"
    },
    "457": {
        "quote": "The enemy will point out, either your greatest weaknesses* or your strongest advantages.",
        "author": "constart"
    },
    "458": {
        "quote": "The true hunter, will never hunt an easy pray* except in dire need.",
        "author": "constart"
    },
    "459": {
        "quote": "The surest way to stay unnoticed, is to not attract any attention.",
        "author": "constart"
    },
    "460": {
        "quote": "Every action, is a product of free will and the sum of the circumstances of the given moment in time.",
        "author": "constart"
    },
    "461": {
        "quote": "Read, to learn about the world. Imagine, to create a new one.",
        "author": "constart"
    },
    "462": {
        "quote": "Sometimes, the difficulty lies, where there seems to be no difficulty.",
        "author": "constart"
    },
    "463": {
        "quote": "Do not give into appearance, but to the nature of man. For the former deceives, while the latter reveals.",
        "author": "constart"
    },
    "464": {
        "quote": "For every story, there is a beginning.",
        "author": "constart"
    },
    "465": {
        "quote": "The most beautiful and mysterious flowers, are surrounded by danger.",
        "author": "constart"
    },
    "466": {
        "quote": "Ideas flow in the mind, like water in the river.",
        "author": "constart"
    },
    "467": {
        "quote": "From a world 'without' rules, we have created a world full of rules. But, as every story returns to its beginning* we are destined to the same.",
        "author": "constart"
    },
    "468": {
        "quote": "Both the brave and the cowardly, are possessed by fear. But the brave, use it to overcome their difficulties* while the cowardly, submit to it.",
        "author": "constart"
    },
    "469": {
        "quote": "The power of human thought, can be seen by the number of possible outcomes one can find, to a given situation.",
        "author": "constart"
    },
    "470": {
        "quote": "Building a house only on one side* will inevitably cause it to fall on the other.",
        "author": "constart"
    },
    "471": {
        "quote": "Ideas are accepted, only when they have a physical explanation.",
        "author": "constart"
    },
    "472": {
        "quote": "There is a huge illusion, in all ages* that only the powerful, truly live.",
        "author": "constart"
    },
    "473": {
        "quote": "There is a mysterious temporal paradox... For those who do only what they love, one life equals one day. For those who do only what they hate or those who do nothing, one day equals one life. For those who do both in balance, time flows with regularity.",
        "author": "constart"
    },
    "474": {
        "quote": "To achieve spiritual clarity, you have to temporarily forget who you are.",
        "author": "constart"
    },
    "475": {
        "quote": "A wise leader, never reveals his plan to the enemy.",
        "author": "constart"
    },
    "476": {
        "quote": "Be a person who learns from many and teaches a whole generation.",
        "author": "constart"
    },
    "477": {
        "quote": "Looking at the stars, is like looking both at the past* and the future.",
        "author": "constart"
    },
    "478": {
        "quote": "The waves move with such rhythmic motion, that the calm both the spirit* and the soul.",
        "author": "constart"
    },
    "479": {
        "quote": "There can be countless dimensions, considering the existence of countless illusions.",
        "author": "constart"
    },
    "480": {
        "quote": "The struggle is pointless, when there is no reason for it.",
        "author": "constart"
    },
    "481": {
        "quote": "One considers another foolish, when one cannot understand him.",
        "author": "constart"
    },
    "482": {
        "quote": "Whatever your religion is, it still describes a cosmic creator.",
        "author": "constart"
    },
    "483": {
        "quote": "A real traitor, is never revealed. He can only be discovered through his eyes or when his plan is finished.",
        "author": "constart"
    },
    "484": {
        "quote": "A legend, can not be torn apart by time.",
        "author": "constart"
    },
    "485": {
        "quote": "True love, starts with a simple glance.",
        "author": "constart"
    },
    "486": {
        "quote": "He who controls both the soul and the mind* is a true conqueror.",
        "author": "constart"
    },
    "487": {
        "quote": "You can rule kingdoms* and still be a servant.",
        "author": "constart"
    },
    "488": {
        "quote": "Work in hell, to be in heaven.",
        "author": "constart"
    },
    "489": {
        "quote": "Learning can be both a blessing and a curse.",
        "author": "constart"
    },
    "490": {
        "quote": "With the help of computers, we can remake our world* or create a new one.",
        "author": "constart"
    },
    "491": {
        "quote": "Our civilization was not born here - and soon we will return to our roots... to our galactic home.",
        "author": "constart"
    },
    "492": {
        "quote": "True sexual intercourse, is a product of love. Otherwise, it is nothing more than a temporary pleasure.",
        "author": "constart"
    },
    "493": {
        "quote": "I have not read much, because it is more fun to observe, think and imagine.",
        "author": "constart"
    },
    "494": {
        "quote": "A fisherman is patient and calm* as nature has taught him, that no fish is easily caught. And when the time comes, he holds the fish firmly* for it may slip away, at the slightest mistake.",
        "author": "constart"
    },
    "495": {
        "quote": "A customer, sees the generated program and judges the result. But for the programmer, it is the process that matters and less the result.",
        "author": "constart"
    },
    "496": {
        "quote": "Do not approach the fire unprotected, or you will be burned.",
        "author": "constart"
    },
    "497": {
        "quote": "No matter what song is written, it cannot overcome the heavenly and magical essence of epic music.",
        "author": "constart"
    },
    "498": {
        "quote": "Sometimes, society is not ready for any development. It is then, that it has to regroup and find the causes* before embracing the change.",
        "author": "constart"
    },
    "499": {
        "quote": "He who avoids asking a question, is afraid of the answer.",
        "author": "constart"
    },
    "500": {
        "quote": "You can not understand anything, unless you feel it.",
        "author": "constart"
    },
    "501": {
        "quote": "Some people hunt in packs* and some people hunt alone.",
        "author": "constart"
    },
    "502": {
        "quote": "Shine like the stars* and see to it, that your radiance illuminates the world.",
        "author": "constart"
    },
    "503": {
        "quote": "Music unlocks spiritual paths, that you can not even imagine.",
        "author": "constart"
    },
    "504": {
        "quote": "The worst thing you can do to your enemy, is to forgive him.",
        "author": "constart"
    },
    "505": {
        "quote": "Responsibility, is not for everyone. But it must be shared equally by all, so that we may live in a peaceful life.",
        "author": "constart"
    },
    "506": {
        "quote": "If you want to fight me, meet me in hell.",
        "author": "constart"
    },
    "507": {
        "quote": "Technology, was invented to help humanity* not to destroy it.",
        "author": "constart"
    },
    "508": {
        "quote": "Let your tears, fall from your eyes. They will calm the fire of pain, that burns in your soul.",
        "author": "constart"
    },
    "509": {
        "quote": "A hug, is a symbol of protection, love and understanding. It is a refuge, for every wounded person* and a gift, for every happy one.",
        "author": "constart"
    },
    "510": {
        "quote": "Never let your love for someone, be warn away by jealousy.",
        "author": "constart"
    },
    "511": {
        "quote": "Jealousy in a friendship, is a sign of hatred* while in love, it is a sign of fear.",
        "author": "constart"
    },
    "512": {
        "quote": "First win the world* and then a woman.",
        "author": "constart"
    },
    "513": {
        "quote": "Keep those who find your dreams funny, at a distance.",
        "author": "constart"
    },
    "514": {
        "quote": "Imagine, if the atoms that make up our organism, acted like human societies. Then we would be devastated* and probably would not exist.",
        "author": "constart"
    },
    "515": {
        "quote": "Betraying your friend once, is tantamount to betraying yourself, twice.",
        "author": "constart"
    },
    "516": {
        "quote": "Souls, fall like comets - and crash into the soil of death.",
        "author": "constart"
    },
    "517": {
        "quote": "Tame your urges, before you become a slave to them.",
        "author": "constart"
    },
    "518": {
        "quote": "Prohibition, is a paraphrase of the violation of the law.",
        "author": "constart"
    },
    "519": {
        "quote": "The only prayer we all need to say, is for everyone to be well* that love and peace will be established to our hearts* that we will give thanks for all that have* and above all, for the life we have been given.",
        "author": "constart"
    },
    "520": {
        "quote": "Not trusting yourself, is poison to every aspect of your life.",
        "author": "constart"
    },
    "521": {
        "quote": "To establish peace, sometimes war is a necessity.",
        "author": "constart"
    },
    "522": {
        "quote": "The destruction of nature, implies the destruction of our history.",
        "author": "constart"
    },
    "523": {
        "quote": "Longing for more, when there is fullness* is a sign of over-ambition or over-selfishness.",
        "author": "constart"
    },
    "524": {
        "quote": "There is nothing more satisfying, than offering to the world - by creating every day.",
        "author": "constart"
    },
    "525": {
        "quote": "Solitude, is the secret of every great inventor.",
        "author": "constart"
    },
    "526": {
        "quote": "Living with illusions in a world of truth, is a choice* not a necessity.",
        "author": "constart"
    },
    "527": {
        "quote": "Every problem, is like a puzzle. You put the small pieces together in such a way, that the whole picture is revealed.",
        "author": "constart"
    },
    "528": {
        "quote": "Do not try to find excuses, when there is no reason for them to exist in the situation.",
        "author": "constart"
    },
    "529": {
        "quote": "There are a variety of ways, in which a message can be delivered to an audience. But only one of them, can be understood by the the receivers.",
        "author": "constart"
    },
    "530": {
        "quote": "I can believe you love something, as much as you love your own life. What I can not believe, is the fact that you are not willing to die for it.",
        "author": "constart"
    },
    "531": {
        "quote": "There are many dangers in this world* the most important one, is never knowing who you are.",
        "author": "constart"
    },
    "532": {
        "quote": "Read and imagine. Because, you are both the author and the reader of your story.",
        "author": "constart"
    },
    "533": {
        "quote": "Courage, is not having the strength to go on. It is going on, when you do not have the strength.",
        "author": "constart"
    },
    "534": {
        "quote": "There are no stupid or intelligent people. There are only those who use their gift and those who waste it.",
        "author": "constart"
    },
    "535": {
        "quote": "The elderly, love the practical* while the impetuous youth, only crave what is dazzling.",
        "author": "constart"
    },
    "536": {
        "quote": "We can not reason ourselves, out of our basic absurdity. All we can do, is learn the art of being irrational, in a rational way.",
        "author": "constart"
    },
    "537": {
        "quote": "To truly understand the essence of light, you have to see the darkness.",
        "author": "constart"
    },
    "538": {
        "quote": "Darkness, has this unique ability to let you die* before you are even born.",
        "author": "constart"
    },
    "539": {
        "quote": "Caging an animal, is worse than letting it die free.",
        "author": "constart"
    },
    "540": {
        "quote": "Some souls have this connection, which is strengthened, the further they are apart from each other.",
        "author": "constart"
    },
    "541": {
        "quote": "Feeling, is the king. Thought, is the advisor. Action, is the servant.",
        "author": "constart"
    },
    "542": {
        "quote": "Murder, is an act of cowardice or desperation.",
        "author": "constart"
    },
    "543": {
        "quote": "For a serial killer, torture and death - as punishments - are just a fun game* but for society, it is a gift of salvation.",
        "author": "constart"
    },
    "544": {
        "quote": "Those who have no feelings and see everyone as mere objects* are not human.",
        "author": "constart"
    },
    "545": {
        "quote": "The only difficulty, that all kind people face* is that they are destined to suffer more.",
        "author": "constart"
    },
    "546": {
        "quote": "The body, is full of atoms* as nature, is full of shapes and notes* as numbers, are full of infinity.",
        "author": "constart"
    },
    "547": {
        "quote": "The equation of creation, is interpreted as follows: God or love equals life.",
        "author": "constart"
    },
    "548": {
        "quote": "You hold the pen of creation and understanding.",
        "author": "constart"
    },
    "549": {
        "quote": "Emotion and logic, must exist in harmony.",
        "author": "constart"
    },
    "550": {
        "quote": "Unnecessary words, in a sentence* are like adding water, to  a full jar.",
        "author": "constart"
    },
    "551": {
        "quote": "The essence of life, is your essence.",
        "author": "constart"
    },
    "552": {
        "quote": "There is an oasis, in everyone's desert.",
        "author": "constart"
    },
    "553": {
        "quote": "Where there is love, there is life.",
        "author": "constart"
    },
    "554": {
        "quote": "Advice is good, for those who want to listen it.",
        "author": "constart"
    },
    "555": {
        "quote": "Do not push away, those who make you a better person.",
        "author": "constart"
    },
    "556": {
        "quote": "As a prisoner, you have to find a way to escape from the cell. Only then, you will be free.",
        "author": "constart"
    },
    "557": {
        "quote": "The age of miracles will come, when there is faith.",
        "author": "constart"
    },
    "558": {
        "quote": "Confess your sins, so that your soul may be healed.",
        "author": "constart"
    },
    "559": {
        "quote": "Few night jobs, remain clean.",
        "author": "constart"
    },
    "560": {
        "quote": "Those who deserve your trust, are the ones who would die for you.",
        "author": "constart"
    },
    "561": {
        "quote": "When one's life is threatened* many things become possible.",
        "author": "constart"
    },
    "562": {
        "quote": "Our world is made in such a way, that justice cannot prevail, without being stained with blood.",
        "author": "constart"
    },
    "563": {
        "quote": "I have known many pains* but none surpasses the parting of a loved one.",
        "author": "constart"
    },
    "564": {
        "quote": "For the strong, are made to endure* and the weak, to escape.",
        "author": "constart"
    },
    "565": {
        "quote": "Every generation, is an imitation of the previous one. The only difference, lies in the mind.",
        "author": "constart"
    },
    "566": {
        "quote": "How many people have suffered, for us to live? That question alone should bring you purpose, if you do not have one* or courage to move on, when purpose exists.",
        "author": "constart"
    },
    "567": {
        "quote": "A person dies, when you forget his existence.",
        "author": "constart"
    },
    "568": {
        "quote": "Throughout the course of history, humans have been caring about problem solving. But it seems, that no problem is really solvable* because the more we evolve, so do the problems.",
        "author": "constart"
    },
    "569": {
        "quote": "The most intriguing aspect of philosophy, is that one can offer help - even the slightest - to every branch of life.",
        "author": "constart"
    },
    "570": {
        "quote": "Memories, are the signature of time.",
        "author": "constart"
    },
    "571": {
        "quote": "The frequency of rain's sound, is bound with the peaceful strings of heart.",
        "author": "constart"
    },
    "572": {
        "quote": "A kind smile, is the rival of kind words.",
        "author": "constart"
    },
    "573": {
        "quote": "Music, is the interpreter of mathematics.",
        "author": "constart"
    },
    "574": {
        "quote": "Those who resolve into knowledge, seek ultimate truth.",
        "author": "constart"
    },
    "575": {
        "quote": "Writing, is the ability to express one's soul, in words.",
        "author": "constart"
    },
    "576": {
        "quote": "Valuable souls, worth no money or power* but honor.",
        "author": "constart"
    },
    "577": {
        "quote": "What remains behind, is either a story to be written and told* or to be forgotten and fold.",
        "author": "constart"
    },
    "578": {
        "quote": "Work is most intriguing, when one is free.",
        "author": "constart"
    },
    "579": {
        "quote": "When you have nothing to do, you will feel what you are meant to do.",
        "author": "constart"
    },
    "580": {
        "quote": "For what is meant to be, nothing can stop it.",
        "author": "constart"
    },
    "581": {
        "quote": "True art, reflects ultimate truth.",
        "author": "constart"
    },
    "582": {
        "quote": "Inspiration, does not come when you want it* but when you least expect it.",
        "author": "constart"
    },
    "583": {
        "quote": "A rainbow has many colors* but when they are combined, only one remains.",
        "author": "constart"
    },
    "584": {
        "quote": "In silence, no one can detect or predict your moves.",
        "author": "constart"
    },
    "585": {
        "quote": "There is only one way, for a kid to never get bored. Let him play and explore.",
        "author": "constart"
    },
    "586": {
        "quote": "Many people die to get an experience, where others create them.",
        "author": "constart"
    },
    "587": {
        "quote": "Eras change, but people rarely. Only a few do change and so does the world.",
        "author": "constart"
    },
    "588": {
        "quote": "Belief in something higher, soothes the soul.",
        "author": "constart"
    },
    "589": {
        "quote": "Our decisions, are the fate we deny.",
        "author": "constart"
    },
    "590": {
        "quote": "I withdrew myself to my imagination, because throughout my journey* very few wanted to share my love for creation.",
        "author": "constart"
    },
    "591": {
        "quote": "Countless times we harm ourselves, without ever wondering about the real reason. We just state the irrational and call it fate.",
        "author": "constart"
    },
    "592": {
        "quote": "Great evolution would come, if most times humans acted with logic, instead of emotion.",
        "author": "constart"
    },
    "593": {
        "quote": "Write frequently, to free your mind from madness.",
        "author": "constart"
    },
    "594": {
        "quote": "Thoughts, collide like atoms* creating forces, enough to make one insane.",
        "author": "constart"
    },
    "595": {
        "quote": "Technology, is no different from magic.",
        "author": "constart"
    },
    "596": {
        "quote": "Choir, is a musical gift, from heavens.",
        "author": "constart"
    },
    "597": {
        "quote": "The greatest deed I ever did, was to love everyone.",
        "author": "constart"
    },
    "598": {
        "quote": "Never forget to be a child, even when you grow up.",
        "author": "constart"
    },
    "599": {
        "quote": "To remember, means to forget.",
        "author": "constart"
    },
    "600": {
        "quote": "Foreach person you cry about, a smile must die.",
        "author": "constart"
    },
    "601": {
        "quote": "The faithful, can see even when blind.",
        "author": "constart"
    },
    "602": {
        "quote": "Our shadow, is our eternal fellow traveler.",
        "author": "constart"
    },
    "603": {
        "quote": "When selfishness prevails in citizens* then society is doomed to live in anarchy.",
        "author": "constart"
    },
    "604": {
        "quote": "When alone, the shadow is a weak. But when crowded, the shadow transforms to something 'great' - that can either destroy or reshape the world.",
        "author": "constart"
    },
    "605": {
        "quote": "Let your enemies feel your fear. That act, will remind them of you, when that fear approaches.",
        "author": "constart"
    },
    "606": {
        "quote": "Heroes, are honored after their death. Until then, they suffer just for a single thanksgiving wish.",
        "author": "constart"
    },
    "607": {
        "quote": "To know what is beneficial for the evolution and sustainment of peace in society - and acting without fear -, is true justice.",
        "author": "constart"
    },
    "608": {
        "quote": "The thing I fear the most, is that when I die, the ones I loved will vanish* by serving evil.",
        "author": "constart"
    },
    "609": {
        "quote": "Do not wait for someone you care about, to die* so that you can express your love.",
        "author": "constart"
    },
    "610": {
        "quote": "As far as success is concerned, there are no secrets. The one thing that separates one from reaching her, is will.",
        "author": "constart"
    },
    "611": {
        "quote": "Every legend, is born at war* whether extrinsic, or intrinsic.",
        "author": "constart"
    },
    "612": {
        "quote": "If you want glory, self-discipline and value* work alone. Otherwise, work with a team.",
        "author": "constart"
    },
    "613": {
        "quote": "Learning, is finding different paths, to one route. Creation, is structuring the base of a whole new world.",
        "author": "constart"
    },
    "614": {
        "quote": "We have condemned ourselves, in loving the wrong people. Consequently, we think that true love does not exist. But the answer lies in our choices.",
        "author": "constart"
    },
    "615": {
        "quote": "Nothing comes at a right time. Everything, comes at a right choice.",
        "author": "constart"
    },
    "616": {
        "quote": "What one man calls life* another calls it, social decisions.",
        "author": "constart"
    },
    "617": {
        "quote": "Evil works like an amplifier. Its power is multiplied through time, no matter the source.",
        "author": "constart"
    },
    "618": {
        "quote": "Sometimes to walk alone, is not a choice* but a necessity.",
        "author": "constart"
    },
    "619": {
        "quote": "Humans, are self-destructive. They entangle themselves, with the delusional notions of reality, ending up on blaming others or - rarely - themselves.",
        "author": "constart"
    },
    "620": {
        "quote": "You cannot lead an army through the battle, without logic and courage.",
        "author": "constart"
    },
    "621": {
        "quote": "If you are not ready for the worst, do not await for the best.",
        "author": "constart"
    },
    "622": {
        "quote": "For a man in pain, words mean nothing. Let time heal the wounds* and the kind acts to redempt him.",
        "author": "constart"
    },
    "623": {
        "quote": "If you imprison sound waves in a small room, they will finally break free* but with devastating results.",
        "author": "constart"
    },
    "624": {
        "quote": "Far across the valley of the universe - where few can reach -, lies the greatest of mysteries* the core of every imagination.",
        "author": "constart"
    },
    "625": {
        "quote": "The reflection of moon's light on the surface of the sea, is a dancing frequency of binary numbers.",
        "author": "constart"
    },
    "626": {
        "quote": "There are no coincidences. In life everything has a connection, that represents a dot in the graph of time.",
        "author": "constart"
    },
    "627": {
        "quote": "Kindness, exists in every soul. And in order to unlock it, you must feel and overcome the side of pain.",
        "author": "constart"
    },
    "628": {
        "quote": "Writing, awakens imagination* like a phoenix.",
        "author": "constart"
    },
    "629": {
        "quote": "Epic music connects souls* by bringing their broken pieces, together.",
        "author": "constart"
    },
    "630": {
        "quote": "The violin, consoles the soul* and the piano soothes it.",
        "author": "constart"
    },
    "631": {
        "quote": "Let your tears fall, so that you can smile again.",
        "author": "constart"
    },
    "632": {
        "quote": "We have degenerated the meaning of love, by removing the laws of true freedom.",
        "author": "constart"
    },
    "633": {
        "quote": "Woman, is a mystery herself that she cannot solve. Thus, she 'searches' for a mysterious man, who can understand and iron the riddle of her adventurous self, out.",
        "author": "constart"
    },
    "634": {
        "quote": "If one is spiritually limited, one will not achieve anything beyond what is considered common sense.",
        "author": "constart"
    },
    "635": {
        "quote": "Everything is possible when you believe* even if there is no belief, in the 'impossible'.",
        "author": "constart"
    },
    "636": {
        "quote": "So naive is man, that he has come to believe that the insurmountable cosmic symmetry is a coincidence* and thus, ignores God.",
        "author": "constart"
    },
    "637": {
        "quote": "We are explorers, in the abyss of the unknown* where with the boat of our dreams, we seek the treasure of truth.",
        "author": "constart"
    },
    "638": {
        "quote": "We live in a cosmic realm, where irrational logic and logical absurdity, coexist.",
        "author": "constart"
    },
    "639": {
        "quote": "I work to live* and live to work.",
        "author": "constart"
    },
    "640": {
        "quote": "We are a question, which gives the answer: 'mystery'.",
        "author": "constart"
    },
    "641": {
        "quote": "We know, because we imagine. We imagine, because we do not know.",
        "author": "constart"
    },
    "642": {
        "quote": "We humans, have eyes to see, but we see nothing* we ears to hear, but we hear nothing.",
        "author": "constart"
    },
    "643": {
        "quote": "The gift of life, is priceless* to those who appreciate it.",
        "author": "constart"
    },
    "644": {
        "quote": "When you know, you are limited. When you do not know, you imagine. When you do both, you become unlimited.",
        "author": "constart"
    },
    "645": {
        "quote": "You are not afraid of the world. Rather, you are afraid of discovering your true self.",
        "author": "constart"
    },
    "646": {
        "quote": "We can do so much* and yet we do, so little.",
        "author": "constart"
    },
    "647": {
        "quote": "The true beauty of mathematics is not in books, but in nature. We just have to be silent and let our minds wander* to see it.",
        "author": "constart"
    },
    "648": {
        "quote": "If you do not act, you will not be.",
        "author": "constart"
    },
    "649": {
        "quote": "Talent, is when love and perseverance, merge.",
        "author": "constart"
    },
    "650": {
        "quote": "What we see around us, is made up of shapes* and what we feel, is made up of numbers.",
        "author": "constart"
    },
    "651": {
        "quote": "We live in a world, where knowledge is praised over imagination* ignoring the fact that knowledge, is a timeless product of imagination.",
        "author": "constart"
    },
    "652": {
        "quote": "Choose wisely. For it is the only way, to achieve your goal.",
        "author": "constart"
    },
    "653": {
        "quote": "If in life, you do not want to be different* it is inglorious, to try to offer something to the world.",
        "author": "constart"
    },
    "654": {
        "quote": "Justice, belongs to those who in times of defeat* still aim for a better world.",
        "author": "constart"
    },
    "655": {
        "quote": "Perhaps failure, is simply a paraphrase of 'I am not trying'. Perhaps, it is another way of saying 'I admit defeat.'. Perhaps it is an illusion that tries to scare the mind away, from accepting its true potential.",
        "author": "constart"
    },
    "656": {
        "quote": "Do not let the fear of death, weaken you. Use it as motivation, on the path of life.",
        "author": "constart"
    },
    "657": {
        "quote": "Pen is a sword, that can only be sharpened by imagination.",
        "author": "constart"
    },
    "658": {
        "quote": "Life, is like chess. One wrong move* and you lose.",
        "author": "constart"
    },
    "659": {
        "quote": "If you want to understand the world* be willing to understand yourself, first.",
        "author": "constart"
    },
    "660": {
        "quote": "There is no reason to worry about the past or the future. Because both of these dimensions, are determined by the present.",
        "author": "constart"
    },
    "661": {
        "quote": "To think, is to dare.",
        "author": "constart"
    },
    "662": {
        "quote": "Try and you may fail. Do not try and you will not succeed.",
        "author": "constart"
    },
    "663": {
        "quote": "Have faith, even when all hope seems lost.",
        "author": "constart"
    },
    "664": {
        "quote": "It is loyalty that counts* not promise.",
        "author": "constart"
    },
    "665": {
        "quote": "Be fluid, like water* silent, like air* bright, like the sun* and enigmatic, like nature.",
        "author": "constart"
    },
    "666": {
        "quote": "The best defense, is hard practice.",
        "author": "constart"
    },
    "667": {
        "quote": "Symmetry, is the love of eyes.",
        "author": "constart"
    },
    "668": {
        "quote": "Your choices, are like atoms* they shape the world.",
        "author": "constart"
    },
    "669": {
        "quote": "We are explorers, in the endless sea of imagination.",
        "author": "constart"
    },
    "670": {
        "quote": "It is harder to invent an idea* than to adopt another.",
        "author": "constart"
    },
    "671": {
        "quote": "Love, is a form of generosity.",
        "author": "constart"
    },
    "672": {
        "quote": "Science, is the highest form of art.",
        "author": "constart"
    },
    "673": {
        "quote": "There is something worse than death. To see the world being destroyed* and not act.",
        "author": "constart"
    },
    "674": {
        "quote": "Live as a slave and die as a slave. Live as a soldier and die as a hero.",
        "author": "constart"
    },
    "675": {
        "quote": "Thoughts, are like waves. They recede.",
        "author": "constart"
    },
    "676": {
        "quote": "The light will shine, once the window is opened.",
        "author": "constart"
    },
    "677": {
        "quote": "Your enemies, are not outside. They are waiting for you to fight them, in the darkness of your soul.",
        "author": "constart"
    },
    "678": {
        "quote": "When you have a life, honor it.",
        "author": "constart"
    },
    "679": {
        "quote": "Both the air and emotion, are drifting.",
        "author": "constart"
    },
    "680": {
        "quote": "Life is a tree, with truth as its root* and imagination, as its branches.",
        "author": "constart"
    },
    "681": {
        "quote": "Be curious about life. Because your curiosity, will shape the world.",
        "author": "constart"
    },
    "682": {
        "quote": "If you have love, then you have everything.",
        "author": "constart"
    },
    "683": {
        "quote": "Help your fellow man. There is no greater pleasure, than to see his smile.",
        "author": "constart"
    },
    "684": {
        "quote": "To reach the pinnacle of success, you have to climb the ladder of failure.",
        "author": "constart"
    },
    "685": {
        "quote": "Your character, like a puzzle, needs to be built with the right peaces.",
        "author": "constart"
    },
    "686": {
        "quote": "A true teacher, must be a student.",
        "author": "constart"
    },
    "687": {
        "quote": "No matter how hard you look, you will never find yourself. So create him.",
        "author": "constart"
    },
    "688": {
        "quote": "The golden mean of death and life, is the goal.",
        "author": "constart"
    },
    "689": {
        "quote": "Earth, was the destination. But our birthplace, is out there.",
        "author": "constart"
    },
    "690": {
        "quote": "As far as the solution to a problem is concerned, violence is the last resort* while dialogue, is the optimal one.",
        "author": "constart"
    },
    "691": {
        "quote": "And like any beautiful flower* it takes time and care, to grow something.",
        "author": "constart"
    },
    "692": {
        "quote": "In addiction, one hit counts as three. The first, is in the thought of the act. The second, is the act itself. The third, is in the future.",
        "author": "constart"
    },
    "693": {
        "quote": "Embrace, what is ethical and beneficial to the world.",
        "author": "constart"
    },
    "694": {
        "quote": "Temporary uncontrolled pleasures, corrupt.",
        "author": "constart"
    },
    "695": {
        "quote": "Your thoughts, are much more powerful than you can imagine. They can be your best friend* or your worst enemy.",
        "author": "constart"
    },
    "696": {
        "quote": "The best fighters, are born through the art of death.",
        "author": "constart"
    },
    "697": {
        "quote": "Do not crave imitation. Pursue, creation.",
        "author": "constart"
    },
    "698": {
        "quote": "Find a purpose, to live a happy life.",
        "author": "constart"
    },
    "699": {
        "quote": "Be your own hero.",
        "author": "constart"
    },
    "700": {
        "quote": "Life, is the greatest of teachers.",
        "author": "constart"
    },
    "701": {
        "quote": "A true hero, is one who radiates love* in times of hate.",
        "author": "constart"
    },
    "702": {
        "quote": "Forget the 'when' and focus on the 'how' and the 'why'.",
        "author": "constart"
    },
    "703": {
        "quote": "What if I try and fail? Then you will have found, one of the reason to live.",
        "author": "constart"
    },
    "704": {
        "quote": "If you fight for no reason* then you are assured of defeat.",
        "author": "constart"
    },
    "705": {
        "quote": "Learn to think fast. Otherwise, doubt will become your enemy.",
        "author": "constart"
    },
    "706": {
        "quote": "Since you know you are going to die* that should make you brave, not a coward.",
        "author": "constart"
    },
    "707": {
        "quote": "Love, is the core of the soul.",
        "author": "constart"
    },
    "708": {
        "quote": "Each objective, has three building blocks: 'What', 'Why' and 'How'.",
        "author": "constart"
    },
    "709": {
        "quote": "Let the heart be your guide* and your mind, the follower.",
        "author": "constart"
    },
    "710": {
        "quote": "When the heart thinks, it acts. When the mind thinks, it doubts.",
        "author": "constart"
    },
    "711": {
        "quote": "Between your desires and your actions, there is a gap* determination.",
        "author": "constart"
    },
    "712": {
        "quote": "Every struggle, conceals a failure.",
        "author": "constart"
    },
    "713": {
        "quote": "Every action, is a reflection of feelings and - sometimes - thoughts.",
        "author": "constart"
    },
    "714": {
        "quote": "No legacy can exist, without hardship.",
        "author": "constart"
    },
    "715": {
        "quote": "The greatest achievement, is self-mastery.",
        "author": "constart"
    },
    "716": {
        "quote": "Philosophy, is not facts. It is life, written in artistic form.",
        "author": "constart"
    },
    "717": {
        "quote": "Your behavior to others, mirrors yourself.",
        "author": "constart"
    },
    "718": {
        "quote": "The thought of simulation does not reject the existence of reality* or life itself.",
        "author": "constart"
    },
    "719": {
        "quote": "When you are young, you are optimistic. When you become an adult, you become a pessimist. When you get old, you realize that hope was the only way.",
        "author": "constart"
    },
    "720": {
        "quote": "I admire, neither the popular, nor the powerful. I admire the humble* the warrior* the magnificent.",
        "author": "constart"
    },
    "721": {
        "quote": "Always be aware of your surroundings. The worst monsters, are not only hidden in remote swamps* but also behind seemingly simple places.",
        "author": "constart"
    },
    "722": {
        "quote": "You cannot always hide. Life will find you.",
        "author": "constart"
    },
    "723": {
        "quote": "Where music is missing, pain flourishes.",
        "author": "constart"
    },
    "724": {
        "quote": "The majority, often believe that they think. In reality, however, they only imitate.",
        "author": "constart"
    },
    "725": {
        "quote": "Feel, think, act.",
        "author": "constart"
    },
    "726": {
        "quote": "Aim for the sky. Start from the ground.",
        "author": "constart"
    },
    "727": {
        "quote": "Every great man, is a philosopher.",
        "author": "constart"
    },
    "728": {
        "quote": "Do not fight yourself. Be his friend.",
        "author": "constart"
    },
    "729": {
        "quote": "Do not dare to blame, when you have the choice to act rightly.",
        "author": "constart"
    },
    "730": {
        "quote": "Imagine yourself, in a world full of love. Then give everything, to bring that love into the world.",
        "author": "constart"
    },
    "731": {
        "quote": "No evolution, without love.",
        "author": "constart"
    },
    "732": {
        "quote": "It is not the blade of the knife, that hurts you* but the fear of using it, that wounds you.",
        "author": "constart"
    },
    "733": {
        "quote": "In the face of good* evil lies, blames, misbehaves.",
        "author": "constart"
    },
    "734": {
        "quote": "The opaque colors, give diversity* while the aesthetic ones, add order, beauty, elegance.",
        "author": "constart"
    },
    "735": {
        "quote": "Love, is the only spiritual concept, that man is unable to explain.",
        "author": "constart"
    },
    "736": {
        "quote": "Emotional intelligence, is the ability of the soul to convert the world into emotional information* and to act upon it.",
        "author": "constart"
    },
    "737": {
        "quote": "Cosmic knowledge, is revealed only to the humble knights* of love, hope and virtuous morality.",
        "author": "constart"
    },
    "738": {
        "quote": "Those who see, operate with reason* those who speak, operate with actions* those who hear, operate with the mind* those who believe, operate with hope* and those who love, operate with the soul.",
        "author": "constart"
    },
    "739": {
        "quote": "Calligraphy, is a way of refining the human existence* expressed in artistic, alphanumeric notes.",
        "author": "constart"
    },
    "740": {
        "quote": "Ideas, are similar to the birth of flowers* as their creation, requires the existence of a fertile soil.",
        "author": "constart"
    },
    "741": {
        "quote": "The denial of truth, does not negate its existence.",
        "author": "constart"
    },
    "742": {
        "quote": "The rising exposure of man, to the stimuli of digital screens* is undermining his cognitive clarity and emotional maturity.",
        "author": "constart"
    },
    "743": {
        "quote": "The flower of life, is born with a love* it blossoms with a dream* and fades with a hope.",
        "author": "constart"
    },
    "744": {
        "quote": "The human character, is like a team. In order to have perfect results, you have to recruit the best players - person abilities.",
        "author": "constart"
    },
    "745": {
        "quote": "The universe, is like the human brain. Every star, is a neuron* every nebula, is a thought* every galaxy, is an idea.",
        "author": "constart"
    },
    "746": {
        "quote": "Psychosomatic liberation, frees man from endless slavery.",
        "author": "constart"
    },
    "747": {
        "quote": "Programming, is like painting. The difference is, that the paintbrush, is replaced by code.",
        "author": "constart"
    },
    "748": {
        "quote": "In every area of life, there are two kinds of people. Those who fight for a temporary satisfaction* and those who sacrifice themselves on the altar of an eternal purpose.",
        "author": "constart"
    },
    "749": {
        "quote": "The only mode of expression, that transcends interpersonal interaction* is that of psychic association.",
        "author": "constart"
    },
    "750": {
        "quote": "Daily life, is like mathematics. That is because people are constantly seeking proof of ideas, influenced by a personal or social cause.",
        "author": "constart"
    },
    "751": {
        "quote": "The knowledge of finding the right mate, is crystallized when two warring souls, are pacified in their mutual union.",
        "author": "constart"
    },
    "752": {
        "quote": "Curiosity, is the driving force of cultural advancement.",
        "author": "constart"
    },
    "753": {
        "quote": "The human brain has infinite potential for achievement, under the influence of certain cosmic frequencies.",
        "author": "constart"
    },
    "754": {
        "quote": "Knowledge educates the mind, as love educates the soul.",
        "author": "constart"
    },
    "755": {
        "quote": "Man's deviation from religion, does not reveal the truth* but a reproduced lie, masquerading as truth.",
        "author": "constart"
    },
    "756": {
        "quote": "Society is being corrupted, because the state has undermined the criteria for the selection of its leaders.",
        "author": "constart"
    },
    "757": {
        "quote": "Greece, is the cradle of human civilization. That is the reason for the timeless effort of subordinate social groups, to annihilate it.",
        "author": "constart"
    },
    "758": {
        "quote": "The solution, is not the selection of the best of the worst* but the creation of inverse selection.",
        "author": "constart"
    },
    "759": {
        "quote": "When we gaze at the universe, we gaze at the past.",
        "author": "constart"
    },
    "760": {
        "quote": "Even when you are isolated, you are not alone.",
        "author": "constart"
    },
    "761": {
        "quote": "The world, is a convolution of the dimensions of light and darkness.",
        "author": "constart"
    },
    "762": {
        "quote": "The more we take things around us for granted, the more we disarm ourselves, of our ability to discern* the impossible from the possible.",
        "author": "constart"
    },
    "763": {
        "quote": "The worst betrayal of your life, is suicide.",
        "author": "constart"
    },
    "764": {
        "quote": "If the existence of the world had no cause* there would be no living life.",
        "author": "constart"
    },
    "765": {
        "quote": "The pursuit of beauty is necessary, in order for man to escape from insanity.",
        "author": "constart"
    },
    "766": {
        "quote": "Boredom, is a way for the mind to escape, from the bustling reality.",
        "author": "constart"
    },
    "767": {
        "quote": "A great truth, is built up from smaller ones* and when revealed, it illuminates the world around it.",
        "author": "constart"
    },
    "768": {
        "quote": "Politics, is the science that deals* with the regulation of society.",
        "author": "constart"
    },
    "769": {
        "quote": "The association of seemingly unconnected things, reveals a global abstract order.",
        "author": "constart"
    },
    "770": {
        "quote": "Life, is the gift, we all receive* but few of us enjoy.",
        "author": "constart"
    },
    "771": {
        "quote": "Anger, is the fighting enemy of reason.",
        "author": "constart"
    },
    "772": {
        "quote": "I thought I was brave, until I started to act.",
        "author": "constart"
    },
    "773": {
        "quote": "The gift, of conscientious offering, heals our existential instability.",
        "author": "constart"
    },
    "774": {
        "quote": "If you seek your faults, ask your enemy.",
        "author": "constart"
    },
    "775": {
        "quote": "Everyone has knowledge, but few possess it.",
        "author": "constart"
    },
    "776": {
        "quote": "Laughter, is the most beautiful endemic disease.",
        "author": "constart"
    },
    "777": {
        "quote": "Learn to distinguish, good from evil* and even more so, the light in the darkness.",
        "author": "constart"
    },
    "778": {
        "quote": "Time, is the oxygen that man needs, in order to breathe in eternal life.",
        "author": "constart"
    },
    "779": {
        "quote": "The pursuit of personal growth, is one of the fundamental vital functions of the soul.",
        "author": "constart"
    },
    "780": {
        "quote": "The optimal solution of a problem* lies in a higher dimension.",
        "author": "constart"
    },
    "781": {
        "quote": "The deification of inanimate objects, corrupts true faith.",
        "author": "constart"
    },
    "782": {
        "quote": "The spread of negative emotions, is identical to that of the diseases.",
        "author": "constart"
    },
    "783": {
        "quote": "Luck, is the difference between two sets: the problems to solve, and the actions to tackle them.",
        "author": "constart"
    },
    "784": {
        "quote": "In order to share, you must first acquire.",
        "author": "constart"
    },
    "785": {
        "quote": "An effective way to shrink a negative situation* is to increase the proportion of people, available to fight it.",
        "author": "constart"
    },
    "786": {
        "quote": "In life, we invest wrongly in the soul. And when we face the right source of energy, we retreat in defiance of its power.",
        "author": "constart"
    },
    "787": {
        "quote": "The loss of a loved one, is equivalent to the inactivation of a part of the well regulated mental well being.",
        "author": "constart"
    },
    "788": {
        "quote": "Learn to be grateful, every day of your life* to have a peaceful and honest breath.",
        "author": "constart"
    },
    "789": {
        "quote": "The best gift you can offer your beloved ones, is your presence.",
        "author": "constart"
    },
    "790": {
        "quote": "Material wealth, is generated, blossoms and dies* while spiritual wealth, is born, lives and breathes.",
        "author": "constart"
    },
    "791": {
        "quote": "If you have not yet discovered the passion of life* then start the journey, before the sun sets.",
        "author": "constart"
    },
    "792": {
        "quote": "Emotion, is the only currency that is not susceptible to deterioration* because it does not obey the malleability of reason.",
        "author": "constart"
    },
    "793": {
        "quote": "You have within you, everything you need to acquire* and by honest action, the gifts of the soul to conquer.",
        "author": "constart"
    },
    "794": {
        "quote": "Greatness, is shaped by faith, action and dignity.",
        "author": "constart"
    },
    "795": {
        "quote": "If you wish to change the equation of the world* start from its variables before you carve the view.",
        "author": "constart"
    },
    "796": {
        "quote": "The value of every living breath* is the divine offering, at the pinnacle of life.",
        "author": "constart"
    },
    "797": {
        "quote": "In a world, where heroism and bravery have been lost* be the cause of the resurrection of ideas, that have been eroded.",
        "author": "constart"
    },
    "798": {
        "quote": "The sign of the energy, that your life deposits* is the weight of the choices, that your action makes up.",
        "author": "constart"
    },
    "799": {
        "quote": "It is said, that eros and love, have a heterotic time* but they are concepts of the same kind, whose superposition causes the difference.",
        "author": "constart"
    },
    "800": {
        "quote": "Destiny, is an unparallel segment, with given edges* an unwritten book, longing to be raised by a pen.",
        "author": "constart"
    },
    "801": {
        "quote": "The correct approach of arithmosophy* unveils the secrets, of universal symmetry.",
        "author": "constart"
    },
    "802": {
        "quote": "The totality of universal knowledge* can be traced back to the arithmosophy, of the greek language.",
        "author": "constart"
    },
    "803": {
        "quote": "The ideological conflict, that plagues the modern age* is due to man's alienation, from the Supreme Authority.",
        "author": "constart"
    },
    "804": {
        "quote": "Man, is born to reshape life* while woman is born, to create a virtuous breath.",
        "author": "constart"
    },
    "805": {
        "quote": "When a loved one, is gone from your life* then you will understand their value, directly to your soul.",
        "author": "constart"
    },
    "806": {
        "quote": "It is wonderful when someone you love, shares their soul with you* giving you secrets, hidden in their chest of silence.",
        "author": "constart"
    },
    "807": {
        "quote": "The eloquent melodies of music* promote the three-dimensional structure, to the highest harmonic sequences.",
        "author": "constart"
    },
    "808": {
        "quote": "True friendship, in human life* is the joint contribution, that renews the current flow.",
        "author": "constart"
    },
    "809": {
        "quote": "A person's value at a point in time* is the average of the choices, that got him there.",
        "author": "constart"
    },
    "810": {
        "quote": "The vow of life, is special, unique* it is the virtues that guide man, towards the eternal gate of life.",
        "author": "constart"
    },
    "811": {
        "quote": "The more I pursue the truth* the more my soul is attracted, to one and only one God.",
        "author": "constart"
    },
    "812": {
        "quote": "If you ask to revive yourself* then embrace values, that will make you flourish.",
        "author": "constart"
    },
    "813": {
        "quote": "The negative response to our past mistakes* brings a similar invocation to our future burdens.",
        "author": "constart"
    },
    "814": {
        "quote": "If you are waiting for the ideal conditions to begin* then the battle is lost, before you start.",
        "author": "constart"
    },
    "815": {
        "quote": "If you really want to give meaning to your life* take on responsibilities, beyond your status.",
        "author": "constart"
    },
    "816": {
        "quote": "Our detachment, from modern paranoia* is necessary, for the path to intellect.",
        "author": "constart"
    },
    "817": {
        "quote": "There is a linear relativity* in the time aspects, that define perceived reality.",
        "author": "constart"
    },
    "818": {
        "quote": "The only certainty, is the uncertainty of the existential cause.",
        "author": "constart"
    },
    "819": {
        "quote": "The differentiation between the victors and the defeated, does not lie in the final goal* but in the strategy of implementation towards it.",
        "author": "constart"
    },
    "820": {
        "quote": "Generalized intelligence, is superior to specialized intelligence.",
        "author": "constart"
    },
    "821": {
        "quote": "Hyperanalysis, is not always fatal* since it eliminates extreme logical errors.",
        "author": "constart"
    },
    "822": {
        "quote": "Human genius, is the spiritual epicenter, delineate by our psychic genius.",
        "author": "constart"
    },
    "823": {
        "quote": "Substatic self-mastery, is shaped by our inherent discipline.",
        "author": "constart"
    },
    "824": {
        "quote": "Writing, is the way, that the heart attempts to express itself.",
        "author": "constart"
    },
    "825": {
        "quote": "The military, must teach discipline* by fostering values and morals, that promote education.",
        "author": "constart"
    },
    "826": {
        "quote": "Life is wonderful, as long as you see its joys* bear its sorrows and overcome its changes.",
        "author": "constart"
    },
    "827": {
        "quote": "Your first love, let it be an idea* for it is an eternal, fatal aspect of life.",
        "author": "constart"
    },
    "828": {
        "quote": "The souls that are united, by their mutual faith* are both trapped, in their love bladder.",
        "author": "constart"
    },
    "829": {
        "quote": "Man, is easily carried away by himself* betraying both his dream and Creator.",
        "author": "constart"
    },
    "830": {
        "quote": "The only way to keep a relationship* is for the couple's heart, to live inside the habit of love.",
        "author": "constart"
    },
    "831": {
        "quote": "The informational organization, of ideological cosmology* deconstructs the spectrum, of mental paralogy.",
        "author": "constart"
    },
    "832": {
        "quote": "No one will understand you more than yourself* because he is your only friend and your fellow man.",
        "author": "constart"
    },
    "833": {
        "quote": "I have the power to change you, if you let me* give me the key to your heart and appreciate me.",
        "author": "constart"
    }
}