{
    "1": {
        "quote": "Many, are so concerned for the future, that they forget the present - from which everything is defined.",
        "author": "artemiou"
    },
    "2": {
        "quote": "Finding a reason to die, is easier than finding a reason to live.",
        "author": "artemiou"
    },
    "3": {
        "quote": "The only reason we are alive, is the reason itself.",
        "author": "artemiou"
    },
    "4": {
        "quote": "When one is young, lives in bravery* but when old, lives in fear.",
        "author": "artemiou"
    },
    "5": {
        "quote": "Fame, is a reward to be given not a target to be claimed.",
        "author": "artemiou"
    },
    "6": {
        "quote": "Life, is like an orchestra. You are the maestro and everyone else the singers.",
        "author": "artemiou"
    },
    "7": {
        "quote": "Inside a book, one can hide a universe of knowledge.",
        "author": "artemiou"
    },
    "8": {
        "quote": "A serious problem that occurs in the last generations, is that the older expect from the younger to be ethical, when they teach them - through actions - corruption.",
        "author": "artemiou"
    },
    "9": {
        "quote": "Love, is stronger than death. Even the ones who forget in their mind, never forget in their heart.",
        "author": "artemiou"
    },
    "10": {
        "quote": "One, can never know who he really is* but only choose, what to become.",
        "author": "artemiou"
    },
    "11": {
        "quote": "My passion, is to be a man of many talents. I never chose it for me, but for my world to be a better place for everyone.",
        "author": "artemiou"
    },
    "12": {
        "quote": "Love falls like lightning, enchanting the eyes of the heart with its dazzling radiance.",
        "author": "artemiou"
    },
    "13": {
        "quote": "Our brain is a receiver, of universal knowledge.",
        "author": "artemiou"
    },
    "14": {
        "quote": "Do not follow the path of loneliness* unless you are determined to die, for something higher than yourself.",
        "author": "artemiou"
    },
    "15": {
        "quote": "If you wish people to see, what you see of the cosmos* do not listen to them. Show them, inspire them, and recreate the future of everyone, into a bright one.",
        "author": "artemiou"
    },
    "16": {
        "quote": "This world is not ours. We are just wanderers of the universe, in search of a celestial home.",
        "author": "artemiou"
    },
    "17": {
        "quote": "The arrow of time takes multiple forms, reaching everyone in its scope.",
        "author": "artemiou"
    },
    "18": {
        "quote": "Your life can not be continuous* unless it is connected to a value greater than you.",
        "author": "artemiou"
    },
    "19": {
        "quote": "What keeps as alive, is also what kills us* if we do not follow it.",
        "author": "artemiou"
    },
    "20": {
        "quote": "Many people in life, will intentionally try to make you feel bad about yourself. But the only reason they choose you, is to remind you that you are unique.",
        "author": "artemiou"
    },
    "21": {
        "quote": "Most people, trade their lives for temporary happiness. Only a few accept death, in exchange for eternal happiness.",
        "author": "artemiou"
    },
    "22": {
        "quote": "When they are silent* speak up. When they speak up* think. When they think* act.",
        "author": "artemiou"
    },
    "23": {
        "quote": "True friends, are there for you. The rest of them, are there for themselves.",
        "author": "artemiou"
    },
    "24": {
        "quote": "Society, has lost its morality, because school and family, have abandoned their role of raising humans",
        "author": "artemiou"
    },
    "25": {
        "quote": "The place of one's first creation, will always remain indelible in his heart.",
        "author": "artemiou"
    },
    "26": {
        "quote": "Find people who understand your pain and are willing to share theirs, with you.",
        "author": "artemiou"
    },
    "27": {
        "quote": "Those who do great deeds, are not geniuses* but people who feel a supreme duty, to rebuild a better world.",
        "author": "artemiou"
    },
    "28": {
        "quote": "To raise a child successfully, you must first become a child again.",
        "author": "artemiou"
    },
    "29": {
        "quote": "Do something new each day. Otherwise, it will seem impossible to live.",
        "author": "artemiou"
    },
    "30": {
        "quote": "To innovate in life, you must love to think.",
        "author": "artemiou"
    },
    "31": {
        "quote": "Many people, condemn themselves into living badly* casting their mistakes as charges, in the structure of life.",
        "author": "artemiou"
    },
    "32": {
        "quote": "Fighting the urge, is better than resisting it.",
        "author": "artemiou"
    },
    "33": {
        "quote": "Virtue is given to all, but only the humble fully unlock it.",
        "author": "artemiou"
    },
    "34": {
        "quote": "Many people say they know me, but they do not. They only see, what I choose to show them.",
        "author": "artemiou"
    },
    "35": {
        "quote": "Geometry, is God's art.",
        "author": "artemiou"
    },
    "36": {
        "quote": "Never neglect your daily duties. They build your inner strength.",
        "author": "artemiou"
    },
    "37": {
        "quote": "Concentration, is a decreasing function. To increase it, differentiate it into vertices.",
        "author": "artemiou"
    },
    "38": {
        "quote": "The stronger the connections, the better the structure.",
        "author": "artemiou"
    },
    "39": {
        "quote": "Never define your work. Let your work, define you.",
        "author": "artemiou"
    },
    "40": {
        "quote": "Accuracy, exists only in theory.",
        "author": "artemiou"
    },
    "41": {
        "quote": "Those who build the foundations of human knowledge* suffer daily from their ideas.",
        "author": "artemiou"
    },
    "42": {
        "quote": "The use of recognition, is about sharing ideas for a better world.",
        "author": "artemiou"
    },
    "43": {
        "quote": "Eternal freedom, leads to corruption. No freedom, leads to war. True freedom, lies in between.",
        "author": "artemiou"
    },
    "44": {
        "quote": "People rarely forgive* because selfishness, avoids being exposed to the beauty of kindness.",
        "author": "artemiou"
    },
    "45": {
        "quote": "For every limit we cross, we must set a new one.",
        "author": "artemiou"
    },
    "46": {
        "quote": "Rules, are not there to be broken. They exist, to teach discipline and morality. And when the time comes, they are replaced by others.",
        "author": "artemiou"
    },
    "47": {
        "quote": "The essence of 'absolute' truth varies* as each mind generates a different sequence of interpretations.",
        "author": "artemiou"
    },
    "48": {
        "quote": "What we now regard as the norm, was once a figment of imagination.",
        "author": "artemiou"
    },
    "49": {
        "quote": "Numerous, - seemingly - unrelated events, occur in our world. However, the probabilistic ascertainment of their interconnection, becomes exponentially cheaper* due to the multi-parametric form of the 'randomness' equation.",
        "author": "artemiou"
    },
    "50": {
        "quote": "People - usually - unconsciously, transform their behavior* when they are surrounded by other people.",
        "author": "artemiou"
    },
    "51": {
        "quote": "Motivation, is unnecessary for someone to start something* but it is vital, for someone who wants to complete something.",
        "author": "artemiou"
    },
    "52": {
        "quote": "The cosmic laws that govern everything, must not break down. We must co-create with them* and never against them.",
        "author": "artemiou"
    },
    "53": {
        "quote": "Every problem, can be solved through geometry. For they are parts of a bigger picture* a global puzzle.",
        "author": "artemiou"
    },
    "54": {
        "quote": "Visualization, is the starting point of creation.",
        "author": "artemiou"
    },
    "55": {
        "quote": "Every human being, is a sequence of numbers* generating beautiful patterns.",
        "author": "artemiou"
    },
    "56": {
        "quote": "Secrets, create doubts. Doubts, create distance. Distance, creates emotional collapse. Emotional exhaustion, wears down relationships.",
        "author": "artemiou"
    },
    "57": {
        "quote": "Man, needs religion. Otherwise, he willfully blinds himself, mentally.",
        "author": "artemiou"
    },
    "58": {
        "quote": "Religion, connects to the divine* the invisible* the powerful* the fascinating* the unimaginable.",
        "author": "artemiou"
    },
    "59": {
        "quote": "The path of death, can lead only to itself* or to glory.",
        "author": "artemiou"
    },
    "60": {
        "quote": "The probabilistic outcome for one's life, is the rarest in this world.",
        "author": "artemiou"
    },
    "61": {
        "quote": "Friendship, is a relationship of mutual love.",
        "author": "artemiou"
    },
    "62": {
        "quote": "Music, speaks to one's soul, like ideas speak to the mind.",
        "author": "artemiou"
    },
    "63": {
        "quote": "If one does not have ideas, it is because he has not tried yet.",
        "author": "artemiou"
    },
    "64": {
        "quote": "Monotony, is the enemy of satisfaction.",
        "author": "artemiou"
    },
    "65": {
        "quote": "Whatever rule a society has established* is forgotten, in the moment of war.",
        "author": "artemiou"
    },
    "66": {
        "quote": "Most people, believe in luck. Few, believe in act.",
        "author": "artemiou"
    },
    "67": {
        "quote": "Everyone, is a child prodigy* and deserves to be honored for his uniqueness.",
        "author": "artemiou"
    },
    "68": {
        "quote": "If you do not recognize your fears* you will never recognize your strengths.",
        "author": "artemiou"
    },
    "69": {
        "quote": "Perhaps, what we call as imagination* is just a memory, lost in the abyss of time.",
        "author": "artemiou"
    },
    "70": {
        "quote": "A true creator, never destroys what he made.",
        "author": "artemiou"
    },
    "71": {
        "quote": "Those who talk a lot, are either afraid or have self-doubt.",
        "author": "artemiou"
    },
    "72": {
        "quote": "We do not look for justice* we make it.",
        "author": "artemiou"
    },
    "73": {
        "quote": "Work today, to secure tomorrow* because time is constant, but fate is mutable.",
        "author": "artemiou"
    },
    "74": {
        "quote": "Artificial intelligence, is a glimpse into the vastness of the human mind.",
        "author": "artemiou"
    },
    "75": {
        "quote": "Every moment we do not take advantage of, is a lost life.",
        "author": "artemiou"
    },
    "76": {
        "quote": "Most people, sacrifice eternity, for a pleasurable life. Only a few sacrifice pleasure, for an eternal life.",
        "author": "artemiou"
    },
    "77": {
        "quote": "What we now consider logical, was once considered irrational.",
        "author": "artemiou"
    },
    "78": {
        "quote": "A sense of emptiness, will always fill the void.",
        "author": "artemiou"
    },
    "79": {
        "quote": "To win, means to sacrifice.",
        "author": "artemiou"
    },
    "80": {
        "quote": "Your destiny, is where the heart, is in harmony with the mind.",
        "author": "artemiou"
    },
    "81": {
        "quote": "What amazes me about numbers, is their universal truth.",
        "author": "artemiou"
    },
    "82": {
        "quote": "A man of knowledge, never opposes the truth* he either embraces it, or perfects it.",
        "author": "artemiou"
    },
    "83": {
        "quote": "It does not matter if you believe your claim is right. What matters is, if your heart and mind are bright enough, to see the light.",
        "author": "artemiou"
    },
    "84": {
        "quote": "Without a source, no problem can be solved.",
        "author": "artemiou"
    },
    "85": {
        "quote": "Knowledge, is won with a pencil* whereas freedom, with a sword.",
        "author": "artemiou"
    },
    "86": {
        "quote": "Every man, needs an ideal. If there is none, then he is destined to create his own.",
        "author": "artemiou"
    },
    "87": {
        "quote": "What you see, will fade away* but what you feel and do, will remain.",
        "author": "artemiou"
    },
    "88": {
        "quote": "A gift means nothing, unless it is given through the soul.",
        "author": "artemiou"
    },
    "89": {
        "quote": "Human will, is the strongest building block of the world.",
        "author": "artemiou"
    },
    "90": {
        "quote": "The most beautiful formations, are the result of the simplest interventions.",
        "author": "artemiou"
    },
    "91": {
        "quote": "It is not the world that is complex, but the mind that processes accordingly.",
        "author": "artemiou"
    },
    "92": {
        "quote": "Everything works in motion, manifesting a divine essence.",
        "author": "artemiou"
    },
    "93": {
        "quote": "The sands of time, hide one's footsteps* unless they are carved by pain.",
        "author": "artemiou"
    },
    "94": {
        "quote": "What is science? Observation* experimentation* creation.",
        "author": "artemiou"
    },
    "95": {
        "quote": "The true face is seen, only when life is tested.",
        "author": "artemiou"
    },
    "96": {
        "quote": "Life's decisions, are like the branches of a tree. As you climb towards the top, they taper off sharply* revealing an eerie complexity - that nevertheless beautifies the appearance of the tree's structure.",
        "author": "artemiou"
    },
    "97": {
        "quote": "He who does not dare to dream, does not achieve anything worthy of the world's attention.",
        "author": "artemiou"
    },
    "98": {
        "quote": "You are the most uniquely beautiful person, you will ever meet. So, love and embrace what makes you the best.",
        "author": "artemiou"
    },
    "99": {
        "quote": "The worst thing, man can do to science* is to deify it.",
        "author": "artemiou"
    },
    "100": {
        "quote": "Generalized knowledge, is a gateway to a multitude of inaccessible mental paths. For, it is a generative power of intellectual processes, such as that of imagination, observation, thought and especially freedom.",
        "author": "artemiou"
    },
    "101": {
        "quote": "Unworthy, is he who can, but does not do what his soul testifies to.",
        "author": "artemiou"
    },
    "102": {
        "quote": "The microcosm, is much more impressive than its superset.",
        "author": "artemiou"
    },
    "103": {
        "quote": "We attract, what we are. We are, what we choose.",
        "author": "artemiou"
    },
    "104": {
        "quote": "The strongest structure in the world, is triangular. The assumption, is mathematical* but the cause is divine.",
        "author": "artemiou"
    },
    "105": {
        "quote": "The reason of existence, is the cause of immortality or death.",
        "author": "artemiou"
    },
    "106": {
        "quote": "The hourglass, represents much more than the passage of time. Many of them, are expressed by the convergence of concepts to a single reference point and their divergence from it.",
        "author": "artemiou"
    },
    "107": {
        "quote": "The reason behind hatred, is either jealousy or pain.",
        "author": "artemiou"
    },
    "108": {
        "quote": "Mathematics, created the path, which no science could see.",
        "author": "artemiou"
    },
    "109": {
        "quote": "Behind the cliffs of belief, lie the plain of hope.",
        "author": "artemiou"
    },
    "110": {
        "quote": "Like many things, parenting is a skill to be learned* not a fact to be taken for granted.",
        "author": "artemiou"
    },
    "111": {
        "quote": "Habits, remind us of who we choose to be, every day of our lives.",
        "author": "artemiou"
    },
    "112": {
        "quote": "Ideas, are the product of deep neural connections and a divine core of knowledge.",
        "author": "artemiou"
    },
    "113": {
        "quote": "The habit of 'why', creates the tendency of 'how'.",
        "author": "artemiou"
    },
    "114": {
        "quote": "Solve the problems you already have. Never add to them.",
        "author": "artemiou"
    },
    "115": {
        "quote": "One who willingly sacrifices his life, to give it to another, is called 'parent'.",
        "author": "artemiou"
    },
    "116": {
        "quote": "Changing a habit, is equivalent to changing yourself.",
        "author": "artemiou"
    },
    "117": {
        "quote": "Progression, stems from intention.",
        "author": "artemiou"
    },
    "118": {
        "quote": "We doubt, seeking absolute truth.",
        "author": "artemiou"
    },
    "119": {
        "quote": "Every question we ask, every answer we give* either revolves around the graph of ideas, or extends it.",
        "author": "artemiou"
    },
    "120": {
        "quote": "A good book, describes life under its own prism* through the mind of the author and the heart of th reader.",
        "author": "artemiou"
    },
    "121": {
        "quote": "Sometimes, retreat is necessary, whether it is purposeful or not.",
        "author": "artemiou"
    },
    "122": {
        "quote": "The eyes, can sometimes give you, the wrong perception of things.",
        "author": "artemiou"
    },
    "123": {
        "quote": "Hetero-criticism, is a waste of time* while self-criticism, is an investment.",
        "author": "artemiou"
    },
    "124": {
        "quote": "Education, has many problems. One of them, is the inability to spread knowledge and imagination, to students.",
        "author": "artemiou"
    },
    "125": {
        "quote": "A corrupt education, can destroy an entire generation.",
        "author": "artemiou"
    },
    "126": {
        "quote": "Love the unknown, as it ignites curiosity about the known.",
        "author": "artemiou"
    },
    "127": {
        "quote": "To build yourself, you must understand him.",
        "author": "artemiou"
    },
    "128": {
        "quote": "We are the descendants, of an intergalactic civilization.",
        "author": "artemiou"
    },
    "129": {
        "quote": "Human selfishness, is gigantic and can be moderated, through universal knowledge.",
        "author": "artemiou"
    },
    "130": {
        "quote": "As humans wish to expand cosmically, then perhaps the same happened in the past* with another distant civilization.",
        "author": "artemiou"
    },
    "131": {
        "quote": "You must believe, before achieve.",
        "author": "artemiou"
    },
    "132": {
        "quote": "We live in an era, where the radical revision of long-held beliefs about our history, is deemed necessary.",
        "author": "artemiou"
    },
    "133": {
        "quote": "We must learn from history and judge it rationally* not just passively reproduce it.",
        "author": "artemiou"
    },
    "134": {
        "quote": "Knowledge, is a network of ideas. Depending on the mental path you choose, you can also find the corresponding set of ideas, that govern it.",
        "author": "artemiou"
    },
    "135": {
        "quote": "Stability, creates permanence.",
        "author": "artemiou"
    },
    "136": {
        "quote": "Our body, contains information about our true origin and our final destination.",
        "author": "artemiou"
    },
    "137": {
        "quote": "Information overload, is one of the mightiest enemies of learning.",
        "author": "artemiou"
    },
    "138": {
        "quote": "Modern society's expectations for learning, exceed the mental tools provided for it.",
        "author": "artemiou"
    },
    "139": {
        "quote": "By flipping the right switch, you can turn on an entire world.",
        "author": "artemiou"
    },
    "140": {
        "quote": "Exercise your body, as if you were to die tomorrow. Enrich your mind, as if you were to live forever.",
        "author": "artemiou"
    },
    "141": {
        "quote": "Almost everything around us, is finite* except human will.",
        "author": "artemiou"
    },
    "142": {
        "quote": "In order to rise, one must first fall.",
        "author": "artemiou"
    },
    "143": {
        "quote": "In matters of politics, only the reasonable people have jurisdiction. Otherwise, a worthy leader or the strongest takes over.",
        "author": "artemiou"
    },
    "144": {
        "quote": "Perhaps invention, is equivalent to the rediscovery of an existing concept* that no one had seen before.",
        "author": "artemiou"
    },
    "145": {
        "quote": "Music, is the cradle of psycho-emotional well-being and spiritual growth.",
        "author": "artemiou"
    },
    "146": {
        "quote": "A painting, is a message with colors.",
        "author": "artemiou"
    },
    "147": {
        "quote": "Under certain frequencies, objects tend to operate, according to wave functions.",
        "author": "artemiou"
    },
    "148": {
        "quote": "If you do not engage in recording and questioning the acquired knowledge, you undermine your understanding of it.",
        "author": "artemiou"
    },
    "149": {
        "quote": "Fractals, project a mathematical world of infinite physical beauty.",
        "author": "artemiou"
    },
    "150": {
        "quote": "Spiritual presence, does not imply the existence of physical.",
        "author": "artemiou"
    },
    "151": {
        "quote": "Putting all the pieces of a missing puzzle together, is difficult. However, given the probability of finding each piece, the discovery of only a few of them, can reveal its entirety.",
        "author": "artemiou"
    },
    "152": {
        "quote": "A disjointed battle, leads to a resounding defeat.",
        "author": "artemiou"
    },
    "153": {
        "quote": "It is very difficult to predict every outcome of an unknown event* even if you are the creator.",
        "author": "artemiou"
    },
    "154": {
        "quote": "When one is in love, the mind works irrationally.",
        "author": "artemiou"
    },
    "155": {
        "quote": "The unknown, hides an attractive glamour* that captivates human curiosity.",
        "author": "artemiou"
    },
    "156": {
        "quote": "Your brain, works like a muscle. If you do not exercise it, it atrophies.",
        "author": "artemiou"
    },
    "157": {
        "quote": "Where there is measurement, there is Geometry.",
        "author": "artemiou"
    },
    "158": {
        "quote": "The human brain, is a gift of endless surprises.",
        "author": "artemiou"
    },
    "159": {
        "quote": "Questions, are the compass, that leads to the island of lost answers.",
        "author": "artemiou"
    },
    "160": {
        "quote": "Illusions, are the proof, that our minds distort the truth.",
        "author": "artemiou"
    },
    "161": {
        "quote": "Learning begins, where mental passivity ends.",
        "author": "artemiou"
    },
    "162": {
        "quote": "Much of reality, lies in our minds.",
        "author": "artemiou"
    },
    "163": {
        "quote": "Pain, can not be eliminated. It can only be shrunk.",
        "author": "artemiou"
    },
    "164": {
        "quote": "Forgiveness, cleanses the soul and restores or strengthens the spiritual connection, between two individuals.",
        "author": "artemiou"
    },
    "165": {
        "quote": "Perhaps, the world obeys the divisibility of particles. Perhaps, it is simultaneously connected - invisibly - to multiple sub-worlds, each governed by a different subset of laws, yet inextricably linked to a universal superset.",
        "author": "artemiou"
    },
    "166": {
        "quote": "Devotion, is the ultimate form of focus.",
        "author": "artemiou"
    },
    "167": {
        "quote": "Parkour, is the art of escape.",
        "author": "artemiou"
    },
    "168": {
        "quote": "Love, is like a burning star. It lands with dizzying speed on the land of heart* igniting every emotion, that resides near the point of impact.",
        "author": "artemiou"
    },
    "169": {
        "quote": "Our world, is structured by a tunnel of infinite sets.",
        "author": "artemiou"
    },
    "170": {
        "quote": "Society, is structured upon hierarchies, in order to reduce injustices.",
        "author": "artemiou"
    },
    "171": {
        "quote": "Changing the arrangement of the elements of a set, does not affect its essence. Therefore, the possible reluctance to reconfigure it, is useless.",
        "author": "artemiou"
    },
    "172": {
        "quote": "What we call randomness, is a cosmic structure* that we are unable to perceive.",
        "author": "artemiou"
    },
    "173": {
        "quote": "Programming, is the map of digital travelers.",
        "author": "artemiou"
    },
    "174": {
        "quote": "The world, is a wonderful painting, coloured with the brush of love and inspired by a remarkable and mysterious artist. We are just that, the colorful dots, looking for their creator.",
        "author": "artemiou"
    },
    "175": {
        "quote": "Self-learning, is the highest learning principle.",
        "author": "artemiou"
    },
    "176": {
        "quote": "In a world of intellectual apathy, the standard deviation from high intellect, is relatively accessible.",
        "author": "artemiou"
    },
    "177": {
        "quote": "Deception, is for the uninitiated.",
        "author": "artemiou"
    },
    "178": {
        "quote": "Criminality thrives, under the indulgence of society.",
        "author": "artemiou"
    },
    "179": {
        "quote": "When the particle functions of love and time collide, time tends to zero and love tends to infinity.",
        "author": "artemiou"
    },
    "180": {
        "quote": "My value is worthless, if it is not based on tangible innovation.",
        "author": "artemiou"
    },
    "181": {
        "quote": "Sometimes, even the truth is not good enough, for a discernible hope to be reborn.",
        "author": "artemiou"
    },
    "182": {
        "quote": "Frequent rearrangements, disrupt the balance of a program.",
        "author": "artemiou"
    },
    "183": {
        "quote": "One impressive innovation, can outperform multiple contributions in foreign fields.",
        "author": "artemiou"
    },
    "184": {
        "quote": "The digital simulation of the physical world, intensifies the possibility of reconstructing reality.",
        "author": "artemiou"
    },
    "185": {
        "quote": "The spatial grid of cosmic patterns, permeates every dimension.",
        "author": "artemiou"
    },
    "186": {
        "quote": "We classify the world into classes, for the essential or necessary prevalence of order.",
        "author": "artemiou"
    },
    "187": {
        "quote": "The constant choice of different subjects, as a source of inspiration, leads inevitably to intellectual confusion. It is then, that the temporary preoccupation with a subset of these, is deemed necessary.",
        "author": "artemiou"
    },
    "188": {
        "quote": "If school focuses on 'What', then each of us must focus on 'How'.",
        "author": "artemiou"
    },
    "189": {
        "quote": "Learning, should be guided by abstract goals. For the need to fulfill them, illuminates the appropriate aspects of the learning maze.",
        "author": "artemiou"
    },
    "190": {
        "quote": "Pressure, favours the development of noteworthy strategies and an unbridled character.",
        "author": "artemiou"
    },
    "191": {
        "quote": "The higher the pressure, the more beautiful the reward.",
        "author": "artemiou"
    },
    "192": {
        "quote": "The time should be proportional, to the social pace of evolution.",
        "author": "artemiou"
    },
    "193": {
        "quote": "The law of successful social interaction, is based on intimacy.",
        "author": "artemiou"
    },
    "194": {
        "quote": "Often, the intervention of an adjacent person is called for* in order to reshape our internal world.",
        "author": "artemiou"
    },
    "195": {
        "quote": "The world belongs to those, who have a pure heart.",
        "author": "artemiou"
    },
    "196": {
        "quote": "Martial arts, teach mental humility, spiritual self mastery and harmonious physical self expression.",
        "author": "artemiou"
    },
    "197": {
        "quote": "The majority of mentally disturbed children, come from a dysfunctional family environment.",
        "author": "artemiou"
    },
    "198": {
        "quote": "When a crime is properly commited, it leaves behind little to no evidence.",
        "author": "artemiou"
    },
    "199": {
        "quote": "He who is sick at heart, is also sick at spirit.",
        "author": "artemiou"
    },
    "200": {
        "quote": "There is no point in acting useless, when you can be useful.",
        "author": "artemiou"
    },
    "201": {
        "quote": "True friendship, is the strongest bond of mutual respect.",
        "author": "artemiou"
    },
    "202": {
        "quote": "To avoid making mistakes, is to avoid progress. Because mistakes, are the teachers of progress.",
        "author": "artemiou"
    },
    "203": {
        "quote": "It's funny that people criticize others for an act, that they themselves, do unconsciously.",
        "author": "artemiou"
    },
    "204": {
        "quote": "Like a computer, we are programmed for evolution* not war.",
        "author": "artemiou"
    },
    "205": {
        "quote": "In wartime, remain calm. In peacetime, fight.",
        "author": "artemiou"
    },
    "206": {
        "quote": "When you obey tyranny* you become a danger to your society.",
        "author": "artemiou"
    },
    "207": {
        "quote": "The silence of night, is the most beautiful music, for restless minds.",
        "author": "artemiou"
    },
    "208": {
        "quote": "True faith, is only visible through the eyes of a dog.",
        "author": "artemiou"
    },
    "209": {
        "quote": "Learn one thing* your value.",
        "author": "artemiou"
    },
    "210": {
        "quote": "Any fool, may know* but only a wise man accepts, that he does not know.",
        "author": "artemiou"
    },
    "211": {
        "quote": "Love everyone. Do not hurt anyone.",
        "author": "artemiou"
    },
    "212": {
        "quote": "Usually, we think we are hurting our fellow human beings* when in fact, they are choosing to be hurt.",
        "author": "artemiou"
    },
    "213": {
        "quote": "Surely life has a purpose. It does not matter what it is. But part of it, is the realization of your purpose.",
        "author": "artemiou"
    },
    "214": {
        "quote": "It is very easy to be evil. The real difficulty, is to be nice.",
        "author": "artemiou"
    },
    "215": {
        "quote": "Every day, is another opportunity to create something beautiful.",
        "author": "artemiou"
    },
    "216": {
        "quote": "Stop letting the opinions of others, determine your path. They do not matter when you die* nor while you live.",
        "author": "artemiou"
    },
    "217": {
        "quote": "It is the fate of every creator, to be alone. For in a crowd, thought wanders* while in solitude, the mind is concentrated.",
        "author": "artemiou"
    },
    "218": {
        "quote": "Your thoughts, are like the weather. They change constantly, according to your feelings.",
        "author": "artemiou"
    },
    "219": {
        "quote": "Every true king, was once a slave.",
        "author": "artemiou"
    },
    "220": {
        "quote": "Sooner or later, we will go home. Sooner or later, we will return to the stars.",
        "author": "artemiou"
    },
    "221": {
        "quote": "When you feel sad, look up to the universe. Its magic, will chase away your tears.",
        "author": "artemiou"
    },
    "222": {
        "quote": "Do what you love today. Tomorrow, you may not exist.",
        "author": "artemiou"
    },
    "223": {
        "quote": "It is better to write, than to say what you feel. People tend to hurt, more than they heal.",
        "author": "artemiou"
    },
    "224": {
        "quote": "It is said, that time travel has not yet been discovered. But reading a book, disproves the claim.",
        "author": "artemiou"
    },
    "225": {
        "quote": "For you, wondering if life is fair* ask first, if you are fair to yourself.",
        "author": "artemiou"
    },
    "226": {
        "quote": "As long as there is justice, injustice will coexist. The question is, who will prevail.",
        "author": "artemiou"
    },
    "227": {
        "quote": "Instead of looking in the straw, for the needle* try removing it first. Think differently.",
        "author": "artemiou"
    },
    "228": {
        "quote": "Every leader, believes.",
        "author": "artemiou"
    },
    "229": {
        "quote": "Everyone can think the same, but not everyone thinks they can think differently. Change, therefore, is necessary* not hypothetical.",
        "author": "artemiou"
    },
    "230": {
        "quote": "Man and woman, must be united* not divided. If the base is cloned, civilization will fall.",
        "author": "artemiou"
    },
    "231": {
        "quote": "The surest way to predict someone's moves* is to have allies, with them.",
        "author": "artemiou"
    },
    "232": {
        "quote": "Perhaps, true attractiveness, is not about sexuality* but about your ability to attract, good people around you.",
        "author": "artemiou"
    },
    "233": {
        "quote": "In every age, people are deceived by the 'unquestionable' opinions of the many.",
        "author": "artemiou"
    },
    "234": {
        "quote": "Embrace change, but do not forget the mores.",
        "author": "artemiou"
    },
    "235": {
        "quote": "Controlled work, is the best thing you can do for yourself* while constant rest, the worst.",
        "author": "artemiou"
    },
    "236": {
        "quote": "In a marriage, the woman is set free* while the man, is enslaved.",
        "author": "artemiou"
    },
    "237": {
        "quote": "Observation and thought, are two aspects of the same act.",
        "author": "artemiou"
    },
    "238": {
        "quote": "From a world of action, we have been relegated to a world of inaction.",
        "author": "artemiou"
    },
    "239": {
        "quote": "Look at yourself, in the mirror. See if your reflection, is the person you really want to be.",
        "author": "artemiou"
    },
    "240": {
        "quote": "Before you ask for forgiveness, forgive yourself first.",
        "author": "artemiou"
    },
    "241": {
        "quote": "In a war zone, inaction is fatal.",
        "author": "artemiou"
    },
    "242": {
        "quote": "A true warrior, smiles at everything, that brings him closer to death.",
        "author": "artemiou"
    },
    "243": {
        "quote": "You think you are different, yet you do not act like it.",
        "author": "artemiou"
    },
    "244": {
        "quote": "The only certainty, is that nothing is certain.",
        "author": "artemiou"
    },
    "245": {
        "quote": "What I fought for, I might win. But for what I did not, I certainly lost.",
        "author": "artemiou"
    },
    "246": {
        "quote": "Just because you think you can not, does not mean that no one else can.",
        "author": "artemiou"
    },
    "247": {
        "quote": "Just as a bird, needs two wings to fly* so man, needs to values to fly: love and imagination.",
        "author": "artemiou"
    },
    "248": {
        "quote": "You have to plan the creation of yourself, before society drags you, into the prison of mass.",
        "author": "artemiou"
    },
    "249": {
        "quote": "It is better to be a prisoner of your imagination, than a prisoner of reality.",
        "author": "artemiou"
    },
    "250": {
        "quote": "Never speak up, to question someone. Speak, to make them question themselves.",
        "author": "artemiou"
    },
    "251": {
        "quote": "To become an intellectual thinker, must be a goal, for one who respects the essence of science.",
        "author": "artemiou"
    },
    "252": {
        "quote": "The point is not to be less corrupt, without action* but to balance corruption, through justice.",
        "author": "artemiou"
    },
    "253": {
        "quote": "If you want to learn about the world, invest in a book. If you want to learn about the future, invest in your creative mind.",
        "author": "artemiou"
    },
    "254": {
        "quote": "All art, is based on cosmic Geometry.",
        "author": "artemiou"
    },
    "255": {
        "quote": "If you consider the usefulness of computers, we use the numbers they produce* to interpret natural patterns, which are governed by numbers. What a wonderful loop.",
        "author": "artemiou"
    },
    "256": {
        "quote": "And if you think, that everything is built by chance* you have not seen the greatness of yourself.",
        "author": "artemiou"
    },
    "257": {
        "quote": "When a drop falls into the water, the impact is deflected by the waves. Similarly, you should deflect any action, that attempts to upset you.",
        "author": "artemiou"
    },
    "258": {
        "quote": "Living with fear or courage, death will find you. The first choice, brings death closer* while the second, brings life.",
        "author": "artemiou"
    },
    "259": {
        "quote": "True blindness, is seeing and pretending not to see.",
        "author": "artemiou"
    },
    "260": {
        "quote": "If you lack the ability to do something, do not worry. Nature, has diversified you, with another equal ability.",
        "author": "artemiou"
    },
    "261": {
        "quote": "'Do you believe in God?''Whatever my answer may be, it will be meaningless, if my actions do not reflect my words.",
        "author": "artemiou"
    },
    "262": {
        "quote": "Ignorance of an event, does not imply its non-existence.",
        "author": "artemiou"
    },
    "263": {
        "quote": "A meaningful sentence, teaches more, than a lecture of unambiguous words.",
        "author": "artemiou"
    },
    "264": {
        "quote": "The more we condemn, the less we know.",
        "author": "artemiou"
    },
    "265": {
        "quote": "Faith, is akin to a blind journey, into the unknown.",
        "author": "artemiou"
    },
    "266": {
        "quote": "Will and choice, are the masters of all actions.",
        "author": "artemiou"
    },
    "267": {
        "quote": "A caterpillar, is born on the ground* but can die, by flying as a butterfly.",
        "author": "artemiou"
    },
    "268": {
        "quote": "You are born different, but it is a matter of choice, to die different.",
        "author": "artemiou"
    },
    "269": {
        "quote": "A lion, is never meant to live next to sheep. The same applies, to humans.",
        "author": "artemiou"
    },
    "270": {
        "quote": "Just as leaves fall from a tree, at the slightest touch of wind* so do people let their dreams fall, at the slightest touch of despair.",
        "author": "artemiou"
    },
    "271": {
        "quote": "Opinions, are like pictures. They are shaped, according to how we view them.",
        "author": "artemiou"
    },
    "272": {
        "quote": "The universe, is full of mysteries. It looks like, an infinite puzzle.",
        "author": "artemiou"
    },
    "273": {
        "quote": "Imagination, not knowledge, should rule in the heart of man.",
        "author": "artemiou"
    },
    "274": {
        "quote": "For those who are alone, you have the souls of heaven - by your side.",
        "author": "artemiou"
    },
    "275": {
        "quote": "In a heated conversation, keep yourself calm.",
        "author": "artemiou"
    },
    "276": {
        "quote": "The night sky, is like a map of the galactic unknown.",
        "author": "artemiou"
    },
    "277": {
        "quote": "Pain, is the building block of greatness.",
        "author": "artemiou"
    },
    "278": {
        "quote": "It is a matter of choice, to stand for justice or injustice. Now, depending on your choice, you will have different - painful - results.",
        "author": "artemiou"
    },
    "279": {
        "quote": "Love, is the greatest act you can do.",
        "author": "artemiou"
    },
    "280": {
        "quote": "A person in love, can attempt anything for the person he loves.",
        "author": "artemiou"
    },
    "281": {
        "quote": "Social prosperity, is not achieved by the predominance of the powerful over the powerless* but by the balance between them.",
        "author": "artemiou"
    },
    "282": {
        "quote": "Fuel your heart, with love* and you will be able to travel any road.",
        "author": "artemiou"
    },
    "283": {
        "quote": "You can read any existing book* and still be inexperienced.",
        "author": "artemiou"
    },
    "284": {
        "quote": "The simplest way to discover your richness, is by observing nature.",
        "author": "artemiou"
    },
    "285": {
        "quote": "One cannot think* unless one is free.",
        "author": "artemiou"
    },
    "286": {
        "quote": "Some people hunt in packs* and some people hunt alone.",
        "author": "artemiou"
    },
    "287": {
        "quote": "Shine like the stars* and see to it, that your radiance illuminates the world.",
        "author": "artemiou"
    },
    "288": {
        "quote": "Music unlocks spiritual paths, that you can not even imagine.",
        "author": "artemiou"
    },
    "289": {
        "quote": "The worst thing you can do to your enemy, is to forgive him.",
        "author": "artemiou"
    },
    "290": {
        "quote": "Responsibility, is not for everyone. But it must be shared equally by all, so that we may live in a peaceful life.",
        "author": "artemiou"
    },
    "291": {
        "quote": "If you want to fight me, meet me in hell.",
        "author": "artemiou"
    },
    "292": {
        "quote": "Technology, was invented to help humanity* not to destroy it.",
        "author": "artemiou"
    },
    "293": {
        "quote": "Let your tears, fall from your eyes. They will calm the fire of pain, that burns in your soul.",
        "author": "artemiou"
    },
    "294": {
        "quote": "A hug, is a symbol of protection, love and understanding. It is a refuge, for every wounded person* and a gift, for every happy one.",
        "author": "artemiou"
    },
    "295": {
        "quote": "Never let your love for someone, be warn away by jealousy.",
        "author": "artemiou"
    },
    "296": {
        "quote": "Jealousy in a friendship, is a sign of hatred* while in love, it is a sign of fear.",
        "author": "artemiou"
    },
    "297": {
        "quote": "First win the world* and then a woman.",
        "author": "artemiou"
    },
    "298": {
        "quote": "Keep those who find your dreams funny, at a distance.",
        "author": "artemiou"
    },
    "299": {
        "quote": "Imagine, if the atoms that make up our organism, acted like human societies. Then we would be devastated* and probably would not exist.",
        "author": "artemiou"
    },
    "300": {
        "quote": "Betraying your friend once, is tantamount to betraying yourself, twice.",
        "author": "artemiou"
    },
    "301": {
        "quote": "Souls, fall like comets - and crash into the soil of death.",
        "author": "artemiou"
    },
    "302": {
        "quote": "Tame your urges, before you become a slave to them.",
        "author": "artemiou"
    },
    "303": {
        "quote": "Prohibition, is a paraphrase of the violation of the law.",
        "author": "artemiou"
    },
    "304": {
        "quote": "The only prayer we all need to say, is for everyone to be well* that love and peace will be established to our hearts* that we will give thanks for all that have* and above all, for the life we have been given.",
        "author": "artemiou"
    },
    "305": {
        "quote": "Not trusting yourself, is poison to every aspect of your life.",
        "author": "artemiou"
    },
    "306": {
        "quote": "Darkness, has this unique ability to let you die* before you are even born.",
        "author": "artemiou"
    },
    "307": {
        "quote": "Caging an animal, is worse than letting it die free.",
        "author": "artemiou"
    },
    "308": {
        "quote": "Some souls have this connection, which is strengthened, the further they are apart from each other.",
        "author": "artemiou"
    },
    "309": {
        "quote": "Feeling, is the king. Thought, is the advisor. Action, is the servant.",
        "author": "artemiou"
    },
    "310": {
        "quote": "Murder, is an act of cowardice or desperation.",
        "author": "artemiou"
    },
    "311": {
        "quote": "For a serial killer, torture and death - as punishments - are just a fun game* but for society, it is a gift of salvation.",
        "author": "artemiou"
    },
    "312": {
        "quote": "Those who have no feelings and see everyone as mere objects* are not human.",
        "author": "artemiou"
    },
    "313": {
        "quote": "The only difficulty, that all kind people face* is that they are destined to suffer more.",
        "author": "artemiou"
    },
    "314": {
        "quote": "The body, is full of atoms* as nature, is full of shapes and notes* as numbers, are full of infinity.",
        "author": "artemiou"
    },
    "315": {
        "quote": "The equation of creation, is interpreted as follows: God or love equals life.",
        "author": "artemiou"
    },
    "316": {
        "quote": "You hold the pen of creation and understanding.",
        "author": "artemiou"
    },
    "317": {
        "quote": "Emotion and logic, must exist in harmony.",
        "author": "artemiou"
    },
    "318": {
        "quote": "Unnecessary words, in a sentence* are like adding water, to  a full jar.",
        "author": "artemiou"
    },
    "319": {
        "quote": "The essence of life, is your essence.",
        "author": "artemiou"
    },
    "320": {
        "quote": "There is an oasis, in everyone's desert.",
        "author": "artemiou"
    },
    "321": {
        "quote": "Where there is love, there is life.",
        "author": "artemiou"
    },
    "322": {
        "quote": "Advice is good, for those who want to listen it.",
        "author": "artemiou"
    },
    "323": {
        "quote": "Do not push away, those who make you a better person.",
        "author": "artemiou"
    },
    "324": {
        "quote": "As a prisoner, you have to find a way to escape from the cell. Only then, you will be free.",
        "author": "artemiou"
    },
    "325": {
        "quote": "The age of miracles will come, when there is faith.",
        "author": "artemiou"
    },
    "326": {
        "quote": "Confess your sins, so that your soul may be healed.",
        "author": "artemiou"
    },
    "327": {
        "quote": "Few night jobs, remain clean.",
        "author": "artemiou"
    },
    "328": {
        "quote": "Those who deserve your trust, are the ones who would die for you.",
        "author": "artemiou"
    },
    "329": {
        "quote": "When one's life is threatened* many things become possible.",
        "author": "artemiou"
    },
    "330": {
        "quote": "Our world is made in such a way, that justice cannot prevail, without being stained with blood.",
        "author": "artemiou"
    },
    "331": {
        "quote": "I have known many pains* but none surpasses the parting of a loved one.",
        "author": "artemiou"
    },
    "332": {
        "quote": "For the strong, are made to endure* and the weak, to escape.",
        "author": "artemiou"
    },
    "333": {
        "quote": "Every generation, is an imitation of the previous one. The only difference, lies in the mind.",
        "author": "artemiou"
    },
    "334": {
        "quote": "How many people have suffered, for us to live? That question alone should bring you purpose, if you do not have one* or courage to move on, when purpose exists.",
        "author": "artemiou"
    },
    "335": {
        "quote": "Talent, is when love and perseverance, merge.",
        "author": "artemiou"
    },
    "336": {
        "quote": "What we see around us, is made up of shapes* and what we feel, is made up of numbers.",
        "author": "artemiou"
    },
    "337": {
        "quote": "We live in a world, where knowledge is praised over imagination* ignoring the fact that knowledge, is a timeless product of imagination.",
        "author": "artemiou"
    },
    "338": {
        "quote": "Choose wisely. For it is the only way, to achieve your goal.",
        "author": "artemiou"
    },
    "339": {
        "quote": "If in life, you do not want to be different* it is inglorious, to try to offer something to the world.",
        "author": "artemiou"
    },
    "340": {
        "quote": "Justice, belongs to those who in times of defeat* still aim for a better world.",
        "author": "artemiou"
    },
    "341": {
        "quote": "Perhaps failure, is simply a paraphrase of 'I am not trying'. Perhaps, it is another way of saying 'I admit defeat.'. Perhaps it is an illusion that tries to scare the mind away, from accepting its true potential.",
        "author": "artemiou"
    },
    "342": {
        "quote": "Do not let the fear of death, weaken you. Use it as motivation, on the path of life.",
        "author": "artemiou"
    },
    "343": {
        "quote": "Pen is a sword, that can only be sharpened by imagination.",
        "author": "artemiou"
    },
    "344": {
        "quote": "Life, is like chess. One wrong move* and you lose.",
        "author": "artemiou"
    },
    "345": {
        "quote": "If you want to understand the world* be willing to understand yourself, first.",
        "author": "artemiou"
    },
    "346": {
        "quote": "There is no reason to worry about the past or the future. Because both of these dimensions, are determined by the present.",
        "author": "artemiou"
    },
    "347": {
        "quote": "To think, is to dare.",
        "author": "artemiou"
    },
    "348": {
        "quote": "Try and you may fail. Do not try and you will not succeed.",
        "author": "artemiou"
    },
    "349": {
        "quote": "Have faith, even when all hope seems lost.",
        "author": "artemiou"
    },
    "350": {
        "quote": "It is loyalty that counts* not promise.",
        "author": "artemiou"
    },
    "351": {
        "quote": "Be fluid, like water* silent, like air* bright, like the sun* and enigmatic, like nature.",
        "author": "artemiou"
    },
    "352": {
        "quote": "The best defense, is hard practice.",
        "author": "artemiou"
    },
    "353": {
        "quote": "Symmetry, is the love of eyes.",
        "author": "artemiou"
    },
    "354": {
        "quote": "Your choices, are like atoms* they shape the world.",
        "author": "artemiou"
    },
    "355": {
        "quote": "We are explorers, in the endless sea of imagination.",
        "author": "artemiou"
    },
    "356": {
        "quote": "It is harder to invent an idea* than to adopt another.",
        "author": "artemiou"
    },
    "357": {
        "quote": "Love, is a form of generosity.",
        "author": "artemiou"
    },
    "358": {
        "quote": "Science, is the highest form of art.",
        "author": "artemiou"
    },
    "359": {
        "quote": "There is something worse than death. To see the world being destroyed* and not act.",
        "author": "artemiou"
    },
    "360": {
        "quote": "Live as a slave and die as a slave. Live as a soldier and die as a hero.",
        "author": "artemiou"
    },
    "361": {
        "quote": "Thoughts, are like waves. They recede.",
        "author": "artemiou"
    },
    "362": {
        "quote": "Where music is missing, pain flourishes.",
        "author": "artemiou"
    },
    "363": {
        "quote": "The majority, often believe that they think. In reality, however, they only imitate.",
        "author": "artemiou"
    },
    "364": {
        "quote": "Feel, think, act.",
        "author": "artemiou"
    },
    "365": {
        "quote": "Aim for the sky. Start from the ground.",
        "author": "artemiou"
    },
    "366": {
        "quote": "Every great man, is a philosopher.",
        "author": "artemiou"
    },
    "367": {
        "quote": "Do not fight yourself. Be his friend.",
        "author": "artemiou"
    },
    "368": {
        "quote": "Do not dare to blame, when you have the choice to act rightly.",
        "author": "artemiou"
    },
    "369": {
        "quote": "Imagine yourself, in a world full of love. Then give everything, to bring that love into the world.",
        "author": "artemiou"
    },
    "370": {
        "quote": "No evolution, without love.",
        "author": "artemiou"
    },
    "371": {
        "quote": "It is not the blade of the knife, that hurts you* but the fear of using it, that wounds you.",
        "author": "artemiou"
    },
    "372": {
        "quote": "In the face of good* evil lies, blames, misbehaves.",
        "author": "artemiou"
    },
    "373": {
        "quote": "The opaque colors, give diversity* while the aesthetic ones, add order, beauty, elegance.",
        "author": "artemiou"
    },
    "374": {
        "quote": "Even when you are isolated, you are not alone.",
        "author": "artemiou"
    },
    "375": {
        "quote": "The world, is a convolution of the dimensions of light and darkness.",
        "author": "artemiou"
    },
    "376": {
        "quote": "The more we take things around us for granted, the more we disarm ourselves, of our ability to discern* the impossible from the possible.",
        "author": "artemiou"
    },
    "377": {
        "quote": "The worst betrayal of your life, is suicide.",
        "author": "artemiou"
    },
    "378": {
        "quote": "If the existence of the world had no cause* there would be no living life.",
        "author": "artemiou"
    },
    "379": {
        "quote": "The pursuit of beauty is necessary, in order for man to escape from insanity.",
        "author": "artemiou"
    },
    "380": {
        "quote": "Boredom, is a way for the mind to escape, from the bustling reality.",
        "author": "artemiou"
    },
    "381": {
        "quote": "A great truth, is built up from smaller ones* and when revealed, it illuminates the world around it.",
        "author": "artemiou"
    },
    "382": {
        "quote": "Politics, is the science that deals* with the regulation of society.",
        "author": "artemiou"
    },
    "383": {
        "quote": "The association of seemingly unconnected things, reveals a global abstract order.",
        "author": "artemiou"
    },
    "384": {
        "quote": "Life, is the gift, we all receive* but few of us enjoy.",
        "author": "artemiou"
    },
    "385": {
        "quote": "Anger, is the fighting enemy of reason.",
        "author": "artemiou"
    },
    "386": {
        "quote": "I thought I was brave, until I started to act.",
        "author": "artemiou"
    },
    "387": {
        "quote": "The gift, of conscientious offering, heals our existential instability.",
        "author": "artemiou"
    },
    "388": {
        "quote": "If you seek your faults, ask your enemy.",
        "author": "artemiou"
    },
    "389": {
        "quote": "Everyone has knowledge, but few possess it.",
        "author": "artemiou"
    },
    "390": {
        "quote": "Laughter, is the most beautiful endemic disease.",
        "author": "artemiou"
    },
    "391": {
        "quote": "Learn to distinguish, good from evil* and even more so, the light in the darkness.",
        "author": "artemiou"
    },
    "392": {
        "quote": "Time, is the oxygen that man needs, in order to breathe in eternal life.",
        "author": "artemiou"
    },
    "393": {
        "quote": "The pursuit of personal growth, is one of the fundamental vital functions of the soul.",
        "author": "artemiou"
    },
    "394": {
        "quote": "The optimal solution of a problem* lies in a higher dimension.",
        "author": "artemiou"
    },
    "395": {
        "quote": "The deification of inanimate objects, corrupts true faith.",
        "author": "artemiou"
    },
    "396": {
        "quote": "The spread of negative emotions, is identical to that of the diseases.",
        "author": "artemiou"
    },
    "397": {
        "quote": "Luck, is the difference between two sets: the problems to solve, and the actions to tackle them.",
        "author": "artemiou"
    },
    "398": {
        "quote": "In order to share, you must first acquire.",
        "author": "artemiou"
    },
    "399": {
        "quote": "An effective way to shrink a negative situation* is to increase the proportion of people, available to fight it.",
        "author": "artemiou"
    },
    "400": {
        "quote": "In life, we invest wrongly in the soul. And when we face the right source of energy, we retreat in defiance of its power.",
        "author": "artemiou"
    },
    "401": {
        "quote": "The loss of a loved one, is equivalent to the inactivation of a part of the well regulated mental well being.",
        "author": "artemiou"
    },
    "402": {
        "quote": "Learn to be grateful, every day of your life* to have a peaceful and honest breath.",
        "author": "artemiou"
    },
    "403": {
        "quote": "The best gift you can offer your beloved ones, is your presence.",
        "author": "artemiou"
    },
    "404": {
        "quote": "Material wealth, is generated, blossoms and dies* while spiritual wealth, is born, lives and breathes.",
        "author": "artemiou"
    },
    "405": {
        "quote": "If you have not yet discovered the passion of life* then start the journey, before the sun sets.",
        "author": "artemiou"
    },
    "406": {
        "quote": "Emotion, is the only currency that is not susceptible to deterioration* because it does not obey the malleability of reason.",
        "author": "artemiou"
    },
    "407": {
        "quote": "You have within you, everything you need to acquire* and by honest action, the gifts of the soul to conquer.",
        "author": "artemiou"
    },
    "408": {
        "quote": "Greatness, is shaped by faith, action and dignity.",
        "author": "artemiou"
    },
    "409": {
        "quote": "If you wish to change the equation of the world* start from its variables before you carve the view.",
        "author": "artemiou"
    },
    "410": {
        "quote": "The value of every living breath* is the divine offering, at the pinnacle of life.",
        "author": "artemiou"
    },
    "411": {
        "quote": "In a world, where heroism and bravery have been lost* be the cause of the resurrection of ideas, that have been eroded.",
        "author": "artemiou"
    },
    "412": {
        "quote": "The sign of the energy, that your life deposits* is the weight of the choices, that your action makes up.",
        "author": "artemiou"
    },
    "413": {
        "quote": "It is said, that eros and love, have a heterotic time* but they are concepts of the same kind, whose superposition causes the difference.",
        "author": "artemiou"
    },
    "414": {
        "quote": "Destiny, is an unparallel segment, with given edges* an unwritten book, longing to be raised by a pen.",
        "author": "artemiou"
    },
    "415": {
        "quote": "The correct approach of arithmosophy* unveils the secrets, of universal symmetry.",
        "author": "artemiou"
    },
    "416": {
        "quote": "The totality of universal knowledge* can be traced back to the arithmosophy, of the greek language.",
        "author": "artemiou"
    },
    "417": {
        "quote": "The ideological conflict, that plagues the modern age* is due to man's alienation, from the Supreme Authority.",
        "author": "artemiou"
    },
    "418": {
        "quote": "Man, is born to reshape life* while woman is born, to create a virtuous breath.",
        "author": "artemiou"
    },
    "419": {
        "quote": "When a loved one, is gone from your life* then you will understand their value, directly to your soul.",
        "author": "artemiou"
    },
    "420": {
        "quote": "It is wonderful when someone you love, shares their soul with you* giving you secrets, hidden in their chest of silence.",
        "author": "artemiou"
    },
    "421": {
        "quote": "The eloquent melodies of music* promote the three-dimensional structure, to the highest harmonic sequences.",
        "author": "artemiou"
    },
    "422": {
        "quote": "True friendship, in human life* is the joint contribution, that renews the current flow.",
        "author": "artemiou"
    },
    "423": {
        "quote": "A person's value at a point in time* is the average of the choices, that got him there.",
        "author": "artemiou"
    },
    "424": {
        "quote": "The vow of life, is special, unique* it is the virtues that guide man, towards the eternal gate of life.",
        "author": "artemiou"
    },
    "425": {
        "quote": "The more I pursue the truth* the more my soul is attracted, to one and only one God.",
        "author": "artemiou"
    },
    "426": {
        "quote": "If you ask to revive yourself* then embrace values, that will make you flourish.",
        "author": "artemiou"
    },
    "427": {
        "quote": "The negative response to our past mistakes* brings a similar invocation to our future burdens.",
        "author": "artemiou"
    },
    "428": {
        "quote": "If you are waiting for the ideal conditions to begin* then the battle is lost, before you start.",
        "author": "artemiou"
    },
    "429": {
        "quote": "If you really want to give meaning to your life* take on responsibilities, beyond your status.",
        "author": "artemiou"
    },
    "430": {
        "quote": "Our detachment, from modern paranoia* is necessary, for the path to intellect.",
        "author": "artemiou"
    },
    "431": {
        "quote": "There is a linear relativity* in the time aspects, that define perceived reality.",
        "author": "artemiou"
    },
    "432": {
        "quote": "The only certainty, is the uncertainty of the existential cause.",
        "author": "artemiou"
    },
    "433": {
        "quote": "The differentiation between the victors and the defeated, does not lie in the final goal* but in the strategy of implementation towards it.",
        "author": "artemiou"
    },
    "434": {
        "quote": "Generalized intelligence, is superior to specialized intelligence.",
        "author": "artemiou"
    },
    "435": {
        "quote": "Hyperanalysis, is not always fatal* since it eliminates extreme logical errors.",
        "author": "artemiou"
    },
    "436": {
        "quote": "Human genius, is the spiritual epicenter, delineate by our psychic genius.",
        "author": "artemiou"
    },
    "437": {
        "quote": "Substatic self-mastery, is shaped by our inherent discipline.",
        "author": "artemiou"
    },
    "438": {
        "quote": "Writing, is the way, that the heart attempts to express itself.",
        "author": "artemiou"
    },
    "439": {
        "quote": "The military, must teach discipline* by fostering values and morals, that promote education.",
        "author": "artemiou"
    },
    "440": {
        "quote": "Life is wonderful, as long as you see its joys* bear its sorrows and overcome its changes.",
        "author": "artemiou"
    },
    "441": {
        "quote": "Your first love, let it be an idea* for it is an eternal, fatal aspect of life.",
        "author": "artemiou"
    },
    "442": {
        "quote": "The souls that are united, by their mutual faith* are both trapped, in their love bladder.",
        "author": "artemiou"
    },
    "443": {
        "quote": "Man, is easily carried away by himself* betraying both his dream and Creator.",
        "author": "artemiou"
    },
    "444": {
        "quote": "The only way to keep a relationship* is for the couple's heart, to live inside the habit of love.",
        "author": "artemiou"
    },
    "445": {
        "quote": "The informational organization, of ideological cosmology* deconstructs the spectrum, of mental paralogy.",
        "author": "artemiou"
    },
    "446": {
        "quote": "No one will understand you more than yourself* because he is your only friend and your fellow man.",
        "author": "artemiou"
    },
    "447": {
        "quote": "I have the power to change you, if you let me* give me the key to your heart and appreciate me.",
        "author": "artemiou"
    }
}