{
    "1": {
        "quote": "We are our choices.",
        "author": "sartre"
    },
    "2": {
        "quote": "What is life but an unpleasant interruption to a peaceful nonexistence.",
        "author": "sartre"
    },
    "3": {
        "quote": "Every word has consequences. Every silence, too.",
        "author": "sartre"
    },
    "4": {
        "quote": "The worst part about being lied to is knowing you weren't worth the truth.",
        "author": "sartre"
    },
    "5": {
        "quote": "Only the guy who isn't rowing has time to rock the boat.",
        "author": "sartre"
    },
    "6": {
        "quote": "Freedom is what you do with what's been done to you.",
        "author": "sartre"
    },
    "7": {
        "quote": "If you are lonely when you're alone, you are in bad company.",
        "author": "sartre"
    },
    "8": {
        "quote": "There may be more beautiful times, but this one is ours.",
        "author": "sartre"
    },
    "9": {
        "quote": "Before you come alive, life is nothing; it 's up to you to give it a meaning, and value is nothing else but the meaning that you choose.",
        "author": "sartre"
    },
    "10": {
        "quote": "Man is nothing else but what he purposes, he exists only in so far as he realizes himself, he is therefore nothing else but the sum of his actions, nothing else but what his life is.",
        "author": "sartre"
    },
    "11": {
        "quote": "He who asks a question is a fool for a minute; he who does not remains a fool forever.",
        "author": "sartre"
    },
    "12": {
        "quote": "When you realize that by changing your perspective, big things can be seen as little things, it becomes much harder to worry about anything. Commitment is an act, not a word.",
        "author": "sartre"
    },
    "13": {
        "quote": "I can always choose, but I ought to know that if I do not choose, I am still choosing.",
        "author": "sartre"
    },
    "14": {
        "quote": "Man is condemned to be free; because once thrown into the world, he is responsible for everything he does.",
        "author": "sartre"
    },
    "15": {
        "quote": "We only become what we are by the radical and deep-seated refusal of that which others have made of us.",
        "author": "sartre"
    },
    "16": {
        "quote": "Because we can imagine, we are free.",
        "author": "sartre"
    },
    "17": {
        "quote": "I hate victims who respect their executioners.",
        "author": "sartre"
    },
    "18": {
        "quote": "I had spent my time counterfeiting eternity.",
        "author": "sartre"
    },
    "19": {
        "quote": "It's quite an undertaking to start loving somebody. You have to have energy, generosity, blindness. There is even a moment right at the start where you have to jump across an abyss: if you think about it you don't do it.",
        "author": "sartre"
    },
    "20": {
        "quote": "Sometimes the truth is too simple for intellectuals.",
        "author": "sartre"
    },
    "21": {
        "quote": "Man can will nothing unless he has first understood that he must count on no one but himself; that he is alone, abandoned on earth in the midst of his infinite responsibilities, without help, with no other aim than the one he sets himself, with no other destiny than the one he forges for himself on this earth.",
        "author": "sartre"
    },
    "22": {
        "quote": "Everything has been figured out, except how to live.",
        "author": "sartre"
    },
    "23": {
        "quote": "Life begins on the other side of despair.",
        "author": "sartre"
    },
    "24": {
        "quote": "Man is nothing else but what he makes of himself. [It is a matter of choice, not chance.] Such is the first principle of existentialism.",
        "author": "sartre"
    },
    "25": {
        "quote": "Commitment is an act, not a word.",
        "author": "sartre"
    },
    "26": {
        "quote": "To know what life is worth you have to risk it once in a while.",
        "author": "sartre"
    },
    "27": {
        "quote": "Words are loaded pistols.",
        "author": "sartre"
    },
    "28": {
        "quote": "I had found my religion: nothing seemed more important to me than a book. I saw the library as a temple.",
        "author": "sartre"
    },
    "29": {
        "quote": "God is dead. Let us not understand by this that he does not exist or even that he no longer exists. He is dead. He spoke to us and is silent. We no longer have anything but his cadaver. Perhaps he slipped out of the world, somewhere else like the soul of a dead man. Perhaps he was only a dream...God is dead.",
        "author": "sartre"
    },
    "30": {
        "quote": "Nothingness haunts Being.",
        "author": "sartre"
    },
    "31": {
        "quote": "The best work is not what is most difficult for you; it is what you do best.",
        "author": "sartre"
    },
    "32": {
        "quote": "Life has no meaning the moment you lose the illusion of being eternal.",
        "author": "sartre"
    },
    "33": {
        "quote": "I'm going to smile, and my smile will sink down into your pupils, and heaven knows what it will become.",
        "author": "sartre"
    },
    "34": {
        "quote": "To choose not to choose is still to act.",
        "author": "sartre"
    },
    "35": {
        "quote": "We make our own hell out of the people around us.",
        "author": "sartre"
    },
    "36": {
        "quote": "Man is fully responsible for his nature and his choices.",
        "author": "sartre"
    },
    "37": {
        "quote": "We do not judge the people we love.",
        "author": "sartre"
    },
    "38": {
        "quote": "Man is not the sum of what he has already, but rather the sum of what he does not yet have, of what he could have.",
        "author": "sartre"
    },
    "39": {
        "quote": "Hell is other people at breakfast.",
        "author": "sartre"
    },
    "40": {
        "quote": "What do we mean by saying that existence precedes essence? We mean that man first of all exists, encounters himself, surges up in the world-and defines himself afterward.",
        "author": "sartre"
    },
    "41": {
        "quote": "In wanting freedom we discover that it depends entirely on the freedom of others, and that the freedom of others depends on ours. . . I am obliged to want others to have freedom at the same time that I want my own freedom. I can take freedom as my goal only if I take that of others as a goal as well.",
        "author": "sartre"
    },
    "42": {
        "quote": "Death is a continuation of my life without me.",
        "author": "sartre"
    },
    "43": {
        "quote": "If you seek authenticity for authenticity's sake you are no longer authentic.",
        "author": "sartre"
    },
    "44": {
        "quote": "Man can will nothing unless he has first understood that he must count on no one but himself.",
        "author": "sartre"
    },
    "45": {
        "quote": "In love, one and one are one.",
        "author": "sartre"
    },
    "46": {
        "quote": "Fascism is not defined by the number of its victims, but by the way it kills them.",
        "author": "sartre"
    },
    "47": {
        "quote": "Once freedom lights its beacon in man's heart, the gods are powerless against him.",
        "author": "sartre"
    },
    "48": {
        "quote": "Words are more treacherous and powerful than we think.",
        "author": "sartre"
    },
    "49": {
        "quote": "There are two ways of destroying a people. Either condemn them en bloc or force them to repudiate the leaders they adopted. The second is the worse.",
        "author": "sartre"
    },
    "50": {
        "quote": "In a word, man must create his own essence: it is in throwing himself into the world, suffering there, struggling there, that he gradually defines himself.",
        "author": "sartre"
    },
    "51": {
        "quote": "Philosophy which does not help to illuminate the process of the liberation of the oppressed should be rejected.",
        "author": "sartre"
    },
    "52": {
        "quote": "Once we know and are aware, we are responsible for our action and our inaction. We can do something about it or ignore it. Either way, we are still responsible.",
        "author": "sartre"
    },
    "53": {
        "quote": "In life man commits himself and draws his own portrait, outside of which there is nothing. No doubt this thought may seem harsh to someone who has not made a success of his life. But on the other hand, it helps people to understand that reality alone counts, and that dreams, expectations and hopes only serve to define a man as a broken dream, aborted hopes, and futile expectations.",
        "author": "sartre"
    },
    "54": {
        "quote": "Three o'clock is always too late or too early for anything you want to do.",
        "author": "sartre"
    },
    "55": {
        "quote": "I respect orders but I respect myself too and I do not obey foolish rules made especially to humiliate me.",
        "author": "sartre"
    },
    "56": {
        "quote": "Like all dreamers, I mistook disenchantment for truth.",
        "author": "sartre"
    },
    "57": {
        "quote": "I felt myself in a solitude so frightful that I contemplated suicide. What held me back was the idea that no one, absolutely no one, would be moved by my death, that I would be even more alone in death than in life.",
        "author": "sartre"
    },
    "58": {
        "quote": "Introspection is always retrospection.",
        "author": "sartre"
    },
    "59": {
        "quote": "I think of death only with tranquility, as an end. I refuse to let death hamper life. Death must enter life only to define it.",
        "author": "sartre"
    },
    "60": {
        "quote": "What the painter adds to the canvas are the days of his life. The adventure of living, hurtling toward death.",
        "author": "sartre"
    },
    "61": {
        "quote": "It is only in our decisions that we are important.",
        "author": "sartre"
    },
    "62": {
        "quote": "I am alone in the midst of these happy, reasonable voices. All these creatures spend their time explaining, realizing happily that they agree with each other. In Heaven's name, why is it so important to think the same things all together.",
        "author": "sartre"
    },
    "63": {
        "quote": "There is only one day left, always starting over: it is given to us at dawn and taken away from us at dusk.",
        "author": "sartre"
    },
    "64": {
        "quote": "We are possessed by the things we possess. When I like an object, I always give it to someone. It isn't generosity-it's only because I want others to be enslaved by objects, not me.",
        "author": "sartre"
    },
    "65": {
        "quote": "Imagination is not an empirical or superseded power of consciousness, it is the whole of consciousness as it realizes its freedom.",
        "author": "sartre"
    },
    "66": {
        "quote": "I'd come to realize that all our troubles spring from our failure to use plain, clear-cut language.",
        "author": "sartre"
    },
    "67": {
        "quote": "I am no longer sure of anything. If I satiate my desires, I sin but I deliver myself from them; if I refuse to satisfy them, they infect the whole soul.",
        "author": "sartre"
    },
    "68": {
        "quote": "Ideas come in pairs and they contradict one another; their opposition is the principal engine of reflection.",
        "author": "sartre"
    },
    "69": {
        "quote": "I never could bear the idea of anyone's expecting something from me. It always made me want to do just the opposite.",
        "author": "sartre"
    },
    "70": {
        "quote": "We do not know what we want and yet we are responsible for what we are - that is the fact.",
        "author": "sartre"
    },
    "71": {
        "quote": "He was free, free in every way, free to behave like a fool or a machine, free to accept, free to refuse, free to equivocate; to marry, to give up the game, to drag this death weight about with him for years to come. He could do what he liked, no one had the right to advise him, there would be for him no Good or Evil unless he thought them into being.",
        "author": "sartre"
    },
    "72": {
        "quote": "To believe is to know you believe, and to know you believe is not to believe.",
        "author": "sartre"
    },
    "73": {
        "quote": "All I can do is make the best of what I am, become accustomed to it, evaluate the possibilities, and take advantage of them the best I can.",
        "author": "sartre"
    },
    "74": {
        "quote": "What is boredom? It is when there is simultaneously too much and not enough.",
        "author": "sartre"
    },
    "75": {
        "quote": "The individual's duty is to do what he wants to do, to think whatever he likes, to be accountable to no one but himself, to challenge every idea and every person.",
        "author": "sartre"
    },
    "76": {
        "quote": "Violence is good for those who have nothing to lose.",
        "author": "sartre"
    },
    "77": {
        "quote": "I exist, that is all, and I find it nauseating.",
        "author": "sartre"
    },
    "78": {
        "quote": "Every existing thing is born without reason, prolongs itself out of weakness, and dies by chance.",
        "author": "sartre"
    },
    "79": {
        "quote": "I do not believe in God; his existence has been disproved by Science. But in the concentration camp, I learned to believe in men.",
        "author": "sartre"
    },
    "80": {
        "quote": "Man is what he wills himself to be.",
        "author": "sartre"
    },
    "81": {
        "quote": "We must act out passion before we can feel it.",
        "author": "sartre"
    },
    "82": {
        "quote": "There are two types of poor people, those who are poor together and those who are poor alone. The first are the true poor, the others are rich people out of luck.",
        "author": "sartre"
    },
    "83": {
        "quote": "The aim of language...is to communicate...to impart to others the results one has obtained...As I talk, I reveal the situation...I reveal it to myself and to others in order to change it.",
        "author": "sartre"
    },
    "84": {
        "quote": "I want to leave, to go somewhere where I should be really in my place, where I would fit in . . . but my place is nowhere; I am unwanted.",
        "author": "sartre"
    },
    "85": {
        "quote": "As far as men go, it is not what they are that interests me, but what they can become.",
        "author": "sartre"
    },
    "86": {
        "quote": "Evil is the product of the ability of humans to make abstract that which is concrete.",
        "author": "sartre"
    },
    "87": {
        "quote": "Politics is a science. You can demonstrate that you are right and that others are wrong.",
        "author": "sartre"
    },
    "88": {
        "quote": "The more one is absorbed in fighting evil, the less one is tempted to place the good in question.",
        "author": "sartre"
    },
    "89": {
        "quote": "He loves me, he doesn't love my bowels, if they showed him my appendix in a glass he wouldn't recognize it, he's always feeling me, but if they put the glass in his hands he wouldn't touch it, he wouldn't think, that's hers, you ought to love all of somebody, the esophagus, the liver, the intestines. Maybe we don't love them because we aren't used to them, but if we saw them the way we saw our hands and arms maybe we'd love them; the starfish must love each other better than we do.",
        "author": "sartre"
    },
    "90": {
        "quote": "I will not be modest. Humble, as much as you like, but not modest. Modesty is the virtue of the lukewarm.",
        "author": "sartre"
    },
    "91": {
        "quote": "When she is alone in the rooms I hear her humming to keep herself from thinking.",
        "author": "sartre"
    },
    "92": {
        "quote": "A lost battle is a battle one thinks one has lost.",
        "author": "sartre"
    },
    "93": {
        "quote": "God is absence. God is the solitude of man.",
        "author": "sartre"
    },
    "94": {
        "quote": "He walked on in silence, the solitary sound of his footsteps echoing in his head, as in a deserted street, at dawn. His solitude was so complete, beneath a lovely sky as mellow and serene as a good conscience, amid that busy throng, that he was amazed at his own existence; he must be somebody else's nightmare, and whoever it was would certainly awaken soon.",
        "author": "sartre"
    },
    "95": {
        "quote": "In football everything is complicated by the presence of the opposite team.",
        "author": "sartre"
    },
    "96": {
        "quote": "If you want to deserve Hell, you need only stay in bed. The world is iniquity; if you accept it, you are an accomplice, if you change it you are an executioner.",
        "author": "sartre"
    },
    "97": {
        "quote": "Genius is what a man invents when he is looking for a way out.",
        "author": "sartre"
    },
    "98": {
        "quote": "Consciousness is a being the nature of which is to be conscious of the nothingness of its being.",
        "author": "sartre"
    },
    "99": {
        "quote": "I confused things with their names: that is belief.",
        "author": "sartre"
    },
    "100": {
        "quote": "I have no need for good souls: an accomplice is what I wanted.",
        "author": "sartre"
    },
    "101": {
        "quote": "I am going to outlive myself. Eat, sleep, sleep, eat. Exist slowly, softly, like these trees, like a puddle of water, like the red bench in the streetcar.",
        "author": "sartre"
    },
    "102": {
        "quote": "Everything comes to us from others. To Be is to belong to someone.",
        "author": "sartre"
    },
    "103": {
        "quote": "I exist. It is soft, so soft, so slow. And light: it seems as though it suspends in the air. It moves.",
        "author": "sartre"
    },
    "104": {
        "quote": "My thought is me: that's why I can't stop. I exist because I think… and I can't stop myself from thinking. At this very moment - it's frightful - if I exist, it is because I am horrified at existing. I am the one who pulls myself from the nothingness to which I aspire.",
        "author": "sartre"
    },
    "105": {
        "quote": "A kiss without a moustache, they said then, is like an egg without salt; I will add to it: and it is like Good without Evil.",
        "author": "sartre"
    },
    "106": {
        "quote": "Acting is a question of absorbing other people's personalities and adding some of your own experience.",
        "author": "sartre"
    },
    "107": {
        "quote": "What is meant here by saying that existence precedes essence? It means first of all, man exists, turns up, appears on the scene, and, only afterwards, defines himself. If man, as the existentialist conceives him, is indefinable, it is because at first he is nothing. Only afterward will he be something, and he himself will have made what he will be.",
        "author": "sartre"
    },
    "108": {
        "quote": "If I became a philosopher, if I have so keenly sought this fame for which I'm still waiting, it's all been to seduce women basically.",
        "author": "sartre"
    },
    "109": {
        "quote": "It is meaningless that we are born, it is meaningless that we die.",
        "author": "sartre"
    },
    "110": {
        "quote": "Man is nothing else but what he makes of himself.",
        "author": "sartre"
    },
    "111": {
        "quote": "Several hours or several years make no difference once you have lost eternity.",
        "author": "sartre"
    },
    "112": {
        "quote": "She believed in nothing; only her skepticism kept her from being an atheist.",
        "author": "sartre"
    },
    "113": {
        "quote": "When we love animals and children too much, we love them at the expense of men.",
        "author": "sartre"
    },
    "114": {
        "quote": "The absurd man will not commit suicide; he wants to live, without relinquishing any of his certainty, without a future, without hope, without illusions … and without resignation either. He stares at death with passionate attention and this fascination liberates him. He experiences the “divine irresponsibility” of the condemned man.",
        "author": "sartre"
    },
    "115": {
        "quote": "The poor don't know that their function in life is to exercise our generosity.",
        "author": "sartre"
    },
    "116": {
        "quote": "It disturbs me no more to find men base, unjust, or selfish than to see apes mischievous, wolves savage, or the vulture ravenous.",
        "author": "sartre"
    },
    "117": {
        "quote": "Every human endeavor, however singular it seems, involves the whole human race.",
        "author": "sartre"
    },
    "118": {
        "quote": "When the rich [and politically powerful] make war, it's the poor [and politically weak] who die.",
        "author": "sartre"
    },
    "119": {
        "quote": "When rich people fight wars with one another, poor people are the ones to die.",
        "author": "sartre"
    },
    "120": {
        "quote": "Uncalled-for aggression arouses the hatred of the civilian population.",
        "author": "sartre"
    },
    "121": {
        "quote": "Nothing happens while you live. The scenery changes, people come in and go out, that's all. There are no beginnings. Days are tacked on to days without rhyme or reason, an interminable, monotonous addition.",
        "author": "sartre"
    },
    "122": {
        "quote": "Once you hear the details of victory, it is hard to distinguish it from a defeat.",
        "author": "sartre"
    },
    "123": {
        "quote": "It’s the well-behaved children that make the most formidable revolutionaries. They don’t say a word, they don’t hide under the table, they eat only one piece of chocolate at a time. But later on, they make society pay dearly.",
        "author": "sartre"
    },
    "124": {
        "quote": "We cannot withdraw our cards from the game. Were we as silent and mute as stones, our very passivity would be an act.",
        "author": "sartre"
    },
    "125": {
        "quote": "That’s what existence means: draining one’s own self dry without the sense of thirst.",
        "author": "sartre"
    },
    "126": {
        "quote": "I tell you in truth: all men are Prophets or else God does not exist.",
        "author": "sartre"
    },
    "127": {
        "quote": "There is no salvation anywhere. The idea of salvation implies the idea of an absolute.",
        "author": "sartre"
    },
    "128": {
        "quote": "Life gave me everything I asked.",
        "author": "sartre"
    },
    "129": {
        "quote": "One of the chief motives of artistic creation is certainly the need of feeling that we are essential in relationship to the world.",
        "author": "sartre"
    },
    "130": {
        "quote": "Man is condemned to be free.",
        "author": "sartre"
    },
    "131": {
        "quote": "No finite point has meaning without an infinite reference point.",
        "author": "sartre"
    },
    "132": {
        "quote": "We are now in a position to understand the anti-Semite. He is a man who is afraid. Not of the Jews, to be sure, but of himself, of his own consciousness, of his liberty, of his instincts, of his responsibilities, of solitariness, of change, of society, and of the world of everything except the Jews.",
        "author": "sartre"
    },
    "133": {
        "quote": "A madman's ravings are absurd in relation to the situation in which he finds himself, but not in relation to his madness.",
        "author": "sartre"
    },
    "134": {
        "quote": "There are two kinds of existentialist; first, those who are Christian...and on the other hand the atheistic existentialists, among whom...I class myself. What they have in common is that they think that existence precedes essence, or, if you prefer, that subjectivity must be the turning point.",
        "author": "sartre"
    },
    "135": {
        "quote": "[M]an is condemned to be free. Condemned, because he did not create himself, in other respect is free; because, once thrown into the world, he is responsible for everything he does. The Existentialist does not believe in the power of passion. He will never agree that a sweeping passion is a ravaging torrent which fatally leads a man to certain acts and is therefore an excuse. He thinks that man is responsible for his passion.",
        "author": "sartre"
    },
    "136": {
        "quote": "Life is nothing until it is lived; but it is yours to make sense of, and the of it is nothing other than the sense you choose.",
        "author": "sartre"
    },
    "137": {
        "quote": "You must be afraid, my son. That is how one becomes an honest citizen.",
        "author": "sartre"
    },
    "138": {
        "quote": "The viable jewels of life remain untouched when man forgets his vocation of searching for the truth of his existence.",
        "author": "sartre"
    },
    "139": {
        "quote": "Outside nature, against nature, without excuse, beyond remedy, except what remedy I find within myself.",
        "author": "sartre"
    },
    "140": {
        "quote": "Man must be invented each day.",
        "author": "sartre"
    },
    "141": {
        "quote": "Photographs are not ideas. They give us ideas.",
        "author": "sartre"
    },
    "142": {
        "quote": "If you die, I will lie down beside you and I will stay there until the end, without eating or drinking, you will rot in my arms and I will love you as carcass: for you love nothing if you do not love everything.",
        "author": "sartre"
    },
    "143": {
        "quote": "I suppose it is out of laziness that the world is the same day after day. Today it seemed to want to change. And then anything, anything could happen.",
        "author": "sartre"
    },
    "144": {
        "quote": "Naturally, in the course of my life I have made lots of mistakes, large and small, for one reason or another, but at the heart of it all, every time I made a mistake it was because I was not radical enough.",
        "author": "sartre"
    },
    "145": {
        "quote": "Smooth and smiling faces everywhere, but ruin in their eyes.",
        "author": "sartre"
    },
    "146": {
        "quote": "I am responsible for everything... except my very responsibility.",
        "author": "sartre"
    },
    "147": {
        "quote": "Two people can form a community by excluding a third.",
        "author": "sartre"
    },
    "148": {
        "quote": "The coward makes himself cowardly, the hero makes himself heroic.",
        "author": "sartre"
    },
    "149": {
        "quote": "Our responsibility is much greater than we might have supposed, because it involves all mankind.",
        "author": "sartre"
    },
    "150": {
        "quote": "I had realized in the meantime that action too has its difficulties, and that one can also be led to it by neurosis. We are not saved by politics any more than by literature.",
        "author": "sartre"
    },
    "151": {
        "quote": "Objects should not touch because they are not alive. You use them, put them back in place, you live among them: they are useful, nothing more. But they touch me, it is unbearable. I am afraid of being in contact with them as though they were living beasts.",
        "author": "sartre"
    },
    "152": {
        "quote": "One cannot become a saint when one works sixteen hours a day.",
        "author": "sartre"
    },
    "153": {
        "quote": "Every age has its own poetry; in every age the circumstances of history choose a nation, a race, a class to take up the torch by creating situations that can be expressed or transcended only through poetry.",
        "author": "sartre"
    },
    "154": {
        "quote": "Be quiet! Anyone can spit in my face, and call me a criminal and a prostitute. But no one has the right to judge my remorse.",
        "author": "sartre"
    },
    "155": {
        "quote": "The consciousness that says 'I am' is not the consciousness that thinks.",
        "author": "sartre"
    },
    "156": {
        "quote": "There is no human nature, since there is no god to conceive it.",
        "author": "sartre"
    },
    "157": {
        "quote": "I committed the first crime by creating men as mortals. After that, what more could you do, you the murderers? Come on; they already had death in them: at most you simply hastened things a little.",
        "author": "sartre"
    },
    "158": {
        "quote": "One is still what one is going to cease to be and already what one is going to become. One lives one's death, one dies one's life.",
        "author": "sartre"
    },
    "159": {
        "quote": "What is not possible is not to choose.",
        "author": "sartre"
    },
    "160": {
        "quote": "I found the human heart empty and insipid everywhere except in books.",
        "author": "sartre"
    },
    "161": {
        "quote": "Something begins in order to end: an adventure doesn't let itself be extended it achieves significance only through its death.",
        "author": "sartre"
    },
    "162": {
        "quote": "It would be much better if I could only stop thinking. Thoughts are the dullest things. Duller than flesh. They stretch out and there's no end to them and they leave a funny taste in the mouth. Then there are words, inside the thoughts, unfinished words, a sketchy sentence which constantly returns...It goes, it goes ... and there's no end to it. It's worse than the rest because I feel responsible and have complicity in it. For example, this sort of painful rumination: I exist, I am the one who keeps it up. I.",
        "author": "sartre"
    },
    "163": {
        "quote": "[Lost of the absolute] is in this sense that ''I no longer know what to do with my life must be understood. Critics have been mistaken about the meaning of this phrase, seeing in it a cry of despair as in Simone de Beauvoir's I have been cheated. When she uses this word it is to indicate that she claims from life an absolute which she cannot find there.",
        "author": "sartre"
    },
    "164": {
        "quote": "You are -- your life, and nothing else.",
        "author": "sartre"
    },
    "165": {
        "quote": "I will take it all: tongs, molten lead, prongs, garrotes, all that burns, all that tears, I want to truly suffer. Better one hundred bites, better the whip, vitriol, than this suffering in the head, this ghost of suffering which grazes and caresses and never hurts enough.",
        "author": "sartre"
    },
    "166": {
        "quote": "There were days when you peered into yourself, into the secret places of your heart, and what you saw there made you faint with horror. And then, next day, you didn't know what to make of it,you couldn't interpret the horror you had glimpsed the day before. Yes, you know what evil costs.",
        "author": "sartre"
    },
    "167": {
        "quote": "To read a poem in January is as lovely as to go for a walk in June.",
        "author": "sartre"
    },
    "168": {
        "quote": "When you live alone you no longer know what it is to tell a story: the plausible disappears at the same time as the friends. You let events flow by too: you suddenly see people appear who speak and then go away; you plunge into stories of which you can't make head or tail: you'd make a terrible witness.",
        "author": "sartre"
    },
    "169": {
        "quote": "It is certain that we cannot escape anguish, for we are anguish.",
        "author": "sartre"
    },
    "170": {
        "quote": "I wanted pure love: foolishness; to love one another is to hate a common enemy: I will thus espouse your hatred. I wanted Good: nonsense; on this earth and in these times, Good and Bad are inseparable: I accept to be evil in order to become good.",
        "author": "sartre"
    },
    "171": {
        "quote": "You must be like me; you must suffer in rhythm.",
        "author": "sartre"
    },
    "172": {
        "quote": "As for me, I am mean: that means that I need the suffering of others to exist. A flame. A flame in their hearts. When I am all alone, I am extinguished.",
        "author": "sartre"
    },
    "173": {
        "quote": "Handing over a bank note is enough to make a bicycle belong to me, but my entire life is needed to realize this possession.",
        "author": "sartre"
    },
    "174": {
        "quote": "Because the Nazi venom worked its way even into our thoughts, every accurate thought was a conquest; because an all-powerful police sought to force us into silence every word became as precious as a declaration of principle; because we were persecuted, each of our gestures carried the weight of a commitment.",
        "author": "sartre"
    },
    "175": {
        "quote": "A writer must refuse to allow himself to be transformed into an institution, even if it takes place in the most honorable form.",
        "author": "sartre"
    },
    "176": {
        "quote": "One can ask why the I has to appear in the cogito {Descartes’ argument “I think therefore I am.}, since the cogito, if used rightly, is the awareness of pure consciousness, not directed at any fact or action. In fact the I is not necessary here, since it is never united directly to consciousness. One can even imagine a pure and self-aware consciousness which thinks of itself as impersonal spontaneity.",
        "author": "sartre"
    },
    "177": {
        "quote": "When one does nothing, one believes oneself responsible for everything.",
        "author": "sartre"
    },
    "178": {
        "quote": "I think that is the big danger in keeping a diary: you exaggerate everything.",
        "author": "sartre"
    },
    "179": {
        "quote": "One should commit no stupidity twice, the variety of choice is, in the end, large enough.",
        "author": "sartre"
    },
    "180": {
        "quote": "I think there is an enormous difference between speaking and writing. One rereads what one writes. But one might read it slowly or quickly. In other words, you do not know how long you will have to spend deliberating over a sentence. ... But if I listen to a tape recorder, the listening time is determined by the speed at which the tape turns and not by my own needs.",
        "author": "sartre"
    },
    "181": {
        "quote": "Man is the being whose project it is to be God.",
        "author": "sartre"
    },
    "182": {
        "quote": "Nothingness lies coiled in the heart of being - like a worm.",
        "author": "sartre"
    },
    "183": {
        "quote": "To keep hope alive one must, in spite of all mistakes, horrors, and crimes, recognize the obvious superiority of the socialist camp.",
        "author": "sartre"
    },
    "184": {
        "quote": "All that I know about my life, it seems, I have learned in books.",
        "author": "sartre"
    },
    "185": {
        "quote": "One does not adopt a new idea, one slips into it.",
        "author": "sartre"
    },
    "186": {
        "quote": "I can receive nothing more from these tragic solitudes than a little empty purity.",
        "author": "sartre"
    },
    "187": {
        "quote": "A man is always a teller of tales, he lives surrounded by his stories and the stories of others, he sees everything that happens to him through them; and he tries to live his life as if he were recounting it.",
        "author": "sartre"
    },
    "188": {
        "quote": "Intellectuals cannot be good revolutionaries; they are just good enough to be assassins.",
        "author": "sartre"
    },
    "189": {
        "quote": "This is what I thought: for the most banal even to become an adventure, you must (and this is enough) begin to recount it. This is what fools people: a man is always a teller of tales, he sees everything that happens to him through them; and he tries to live his own life as if he were telling a story. But you have to choose: live or tell.",
        "author": "sartre"
    },
    "190": {
        "quote": "I have such a desire to sleep and am so much behind my sleep. A good night, one good night and all this nonsense will be swept away.",
        "author": "sartre"
    },
    "191": {
        "quote": "For the artist, the color, the bouquet, the tinkling of the spoon on the saucer, are things in the highest degree. He stops at the quality of the sound or the form. He returns to it constantly and is enchanted with it.",
        "author": "sartre"
    },
    "192": {
        "quote": "Let it crumble! Let the rocks revile me and flowers wilt at my coming. Your whole universe is not enough to prove me wrong. You are the king of gods, king of stones and stars, king of the waves of the sea. But you are not the king of man.",
        "author": "sartre"
    },
    "193": {
        "quote": "Atheism is a cruel long term business, and I have gone through it to the end.",
        "author": "sartre"
    },
    "194": {
        "quote": "Acting is happy agony.",
        "author": "sartre"
    },
    "195": {
        "quote": "A Soviet citizen, an official writer, once said to me: The day when Communism (that is, well-being for everyone) reigns, man's tragedy will begin: his finitude.",
        "author": "sartre"
    },
    "196": {
        "quote": "I wanted my own words. But the ones I use have dragged through I don't know how many consciences.",
        "author": "sartre"
    },
    "197": {
        "quote": "But [your crime] will be there, one hundred times denied, always there, dragging itself behind you. Then you will finally know that you have committed your life with one throw of the die, once and for all, and there is nothing you can do but tug our crime along until your death. Such is the law, just and unjust, of repentance. Then we will see what will become of your young pride.",
        "author": "sartre"
    },
    "198": {
        "quote": "It answers the question that was tormenting you: my love, you are not 'one thing in my life' - not even the most important - because my life no longer belongs to me because...you are always me.",
        "author": "sartre"
    },
    "199": {
        "quote": "It is no longer possible to escape men. Farewell to the monsters, farewell to the saints. Farewell to pride. All that is left is men.",
        "author": "sartre"
    },
    "200": {
        "quote": "That God does not exist, I cannot deny, That my whole being cries out for God I cannot forget.",
        "author": "sartre"
    },
    "201": {
        "quote": "This desire [to write] is rather strange all the same and is not without a certain cracked quality.",
        "author": "sartre"
    },
    "202": {
        "quote": "For the moment, the jazz is playing; there is no melody, just notes, a myriad tiny tremors. The notes know no rest, an inflexible order gives birth to them then destroys them, without ever leaving them the chance to recuperate and exist for themselves.... I would like to hole them back, but I know that, if I succeeded in stooping one, there would only remain in may hand a corrupt and languishing sound. I must accept their death; I must even want that death: I know of few more bitter or intense impressions.",
        "author": "sartre"
    },
    "203": {
        "quote": "Yes, I am so free. And what a superb absence is my soul.",
        "author": "sartre"
    },
    "204": {
        "quote": "So that is what hell is. I would never have believed it. You remember: the fire and brimstone, the torture. Ah! the farce. There is no need for torture: Hell is other people.",
        "author": "sartre"
    },
    "205": {
        "quote": "Being is. Being is in-itself. Being is what it is.",
        "author": "sartre"
    },
    "206": {
        "quote": "When I can't see myself in the mirror, I can't even feel myself, and I begin to wonder if I exist at all.",
        "author": "sartre"
    },
    "207": {
        "quote": "It is therefore senseless to think of complaining since nothing foreign has decided what we feel, what we live, or what we are.",
        "author": "sartre"
    },
    "208": {
        "quote": "With despair, true optimism begins: the optimism of the man who expects nothing, who knows he has no rights and nothing coming to him, who rejoices in counting on himself alone and in acting alone for the good of all.",
        "author": "sartre"
    },
    "209": {
        "quote": "So much torture, bloodshed, deceit. You cannot make your young people practice torture twenty-four hours a day and not expect to pay a price for it.",
        "author": "sartre"
    },
    "210": {
        "quote": "Generosity is nothing else than a craze to possess. All which I abandon, all which I give, I enjoy in a higher manner through the fact that I give it away. To give is to enjoy possessively the object which one gives.",
        "author": "sartre"
    },
    "211": {
        "quote": "What I ask of [the writer] is not to ignore the reality and the fundamental problems that exist. The world's hunger, the atomic threat, the alienation of man, I am astonished that they do not color all our literature.",
        "author": "sartre"
    },
    "212": {
        "quote": "You take souls for vegetables.... The gardener can decide what will become of his carrots but no one can choose the good of others for them.",
        "author": "sartre"
    },
    "213": {
        "quote": "Man is abandoned on earth in the midst of his infinite responsibilities, without help, with no aim but what he sets himself.",
        "author": "sartre"
    },
    "214": {
        "quote": "Don't you feel the same way? When I cannot see myself, even though I touch myself, I wonder if I really exist.",
        "author": "sartre"
    },
    "215": {
        "quote": "I discovered suddenly that alienation, exploitation of man by man, under-nourishment, relegated to the background metaphysical evil which is a luxury.",
        "author": "sartre"
    },
    "216": {
        "quote": "I construct my memories with my present. I am lost, abandoned in the present. I try in vain to rejoin the past: I cannot escape.",
        "author": "sartre"
    },
    "217": {
        "quote": "The characteristic of every neurosis is to represent itself as natural.",
        "author": "sartre"
    },
    "218": {
        "quote": "To choose this or that is to affirm at the same time the value of what we choose, because we can never choose evil. We always choose the good, and nothing can be good for us without being good for all.",
        "author": "sartre"
    },
    "219": {
        "quote": "I am neither virgin nor priest enough to play with the inner life.",
        "author": "sartre"
    },
    "220": {
        "quote": "It is always more valuable to report the truth.",
        "author": "sartre"
    },
    "221": {
        "quote": "Perhaps its inevitable, perhaps one has to choose between being nothing at all and impersonating what one is.",
        "author": "sartre"
    },
    "222": {
        "quote": "Thus it amounts to the same thing whether one gets drunk alone or is a leader of nations.",
        "author": "sartre"
    },
    "223": {
        "quote": "To think new thoughts you have to break the bones in your head.",
        "author": "sartre"
    },
    "224": {
        "quote": "I was not the one to invent lies: they were created in a society divided by class and each of us inherited lies when we were born. It is not by refusing to lie that we will abolish lies: it is by eradicating class by any means necessary.",
        "author": "sartre"
    },
    "225": {
        "quote": "Like morality, literature needs to be universal. So that the writer must put himself on the side of the majority, of the two billion starving, if he wishes to be able to speak to all and be read by all. Failing that, he is at the service of a privileged class and, like it, an exploiter.",
        "author": "sartre"
    },
    "226": {
        "quote": "We will freedom for freedom’s sake, in and through particular circumstances. And in thus willing freedom, we discover that it depends entirely upon the freedom of others and that the freedom of others depends upon our own. Obviously, freedom as the definition of a man does not depend upon others, but as soon as there is a commitment, I am obliged to will the liberty of others at the same time as my own. I cannot make liberty my aim unless I make that of others equally my aim.",
        "author": "sartre"
    },
    "227": {
        "quote": "Philosophy appears to some people as a homogenous milieu: there thoughts are born and die, there systems are built, and there, in turn, they collapse. Others take Philosophy for a specific attitude which we can freely adopt at will. Still others see it as a determined segment of culture. In our view Philosophy does not exist.",
        "author": "sartre"
    },
    "228": {
        "quote": "The universe remains dark. We are animals struck by catastrophe.",
        "author": "sartre"
    },
    "229": {
        "quote": "Everything that exists is born for no reason, carries on living through weakness, and dies by accident.",
        "author": "sartre"
    },
    "230": {
        "quote": "You know how much I admire Che Guevara. In fact, I believe that the man was not only an intellectual but also the most complete human being of our age: as a fighter and as a man, as a theoretician who was able to further the cause of revolution by drawing his theories from his personal experience in battle.",
        "author": "sartre"
    },
    "231": {
        "quote": "I needed to justify my existence, and I had made an absolute of literature. It took me thirty years to get rid of this state of mind.",
        "author": "sartre"
    },
    "232": {
        "quote": "I exist. It's sweet, so sweet, so slow. And light: you'd think it floated all by itself. It stirs. It brushes by me, melts and vanishes. Gently, gently. There is bubbling water in my mouth. I swallow. It slides down my throat, it caresses me — and now it comes up again into my mouth. For ever I shall have a little pool of whitish water in my mouth - lying low - grazing my tongue. And this pool is still me. And the tongue. And the throat is me.",
        "author": "sartre"
    },
    "233": {
        "quote": "I said to myself, 'I want to die decently'.",
        "author": "sartre"
    },
    "234": {
        "quote": "If I relegate impossible Salvation to the prop room, what remains? A whole man, composed of all men and as good as all of them and no better than any.",
        "author": "sartre"
    },
    "235": {
        "quote": "I have crossed the seas, I have left cities behind me, and I have followed the source of rivers towards their source or plunged into forests, always making for other cities. I have had women, I have fought with men ; and I could never turn back any more than a record can spin in reverse. And all that was leading me where ? To this very moment.",
        "author": "sartre"
    },
    "236": {
        "quote": "The more absurd life is, the more insupportable death is.",
        "author": "sartre"
    },
    "237": {
        "quote": "Fear? If I have gained anything by damning myself, it is that I no longer have anything to fear.",
        "author": "sartre"
    },
    "238": {
        "quote": "In order to make myself recognized by the Other, I must risk my own life. To risk one's life, in fact, is to reveal oneself as not-bound to the objective form or to any determined existence — as not-bound to life.",
        "author": "sartre"
    },
    "239": {
        "quote": "Existence is not something which lets itself be thought of form a distance; it must invade you suddenly, master you, weigh heavily on your heart like a great motionless beast - or else there is nothing at all.",
        "author": "sartre"
    },
    "240": {
        "quote": "I am myself and I am here.",
        "author": "sartre"
    },
    "241": {
        "quote": "What do I care about Jupiter? Justice is a human issue, and I do not need a god to teach it to me.",
        "author": "sartre"
    },
    "242": {
        "quote": "One could only damage oneself through the harm one did to others. One could never get directly at oneself.",
        "author": "sartre"
    },
    "243": {
        "quote": "My thought is me: that is why I cannot stop thinking. I exist because I think I cannot keep from thinking.",
        "author": "sartre"
    },
    "244": {
        "quote": "A man is involved in life, leaves his impress on it, and outside of that there is nothing.",
        "author": "sartre"
    },
    "245": {
        "quote": "An individual chooses and makes himself.",
        "author": "sartre"
    },
    "246": {
        "quote": "Neither sex, without some fertilization of the complimentary characters of the other, is capable of the highest reaches of human endeavor.",
        "author": "sartre"
    },
    "247": {
        "quote": "I am finishing a biography of [Gustave] Flaubert. Because he is the opposite of what I am. One needs to rub up against argument.",
        "author": "sartre"
    },
    "248": {
        "quote": "Better a good journalist than a poor assassin.",
        "author": "sartre"
    },
    "249": {
        "quote": "This is the basis for the joy of love when there is joy; we feel that our existence is justified.",
        "author": "sartre"
    },
    "250": {
        "quote": "The world would get along very well without literature. It would get along even better without man.",
        "author": "sartre"
    },
    "251": {
        "quote": "What's done at night belongs to the night. In the daytime you don't talk about it.",
        "author": "sartre"
    },
    "252": {
        "quote": "There it is: I am gently slipping into the water's depths, towards fear.",
        "author": "sartre"
    },
    "253": {
        "quote": "If I did not publish this autobiography [Les Mots] sooner and in its most radical form, it is because I considered it exaggerated.",
        "author": "sartre"
    },
    "254": {
        "quote": "The plight of modern man is that he is condemned to be free.",
        "author": "sartre"
    },
    "255": {
        "quote": "Time is too large, it can't be filled up. Everything you plunge into it is stretched and disintegrates.",
        "author": "sartre"
    },
    "256": {
        "quote": "All I want is' - and he uttered the final words through clenched teeth and with a sort of shame - 'to retain my freedom.' I should myself have thought,' said Jacques, 'that freedom consisted in frankly confronting situations into which one had deliberately entered, and accepting all one's responsibilities. But that, no doubt, is not your view.",
        "author": "sartre"
    },
    "257": {
        "quote": "The lad who dreams of being a boxing champion or an admiral chooses reality. If the writer chooses the imaginary, he confuses the two.",
        "author": "sartre"
    },
    "258": {
        "quote": "Everything is gratuitous, this garden, this city and myself. When you suddenly realize it, it makes you feel sick and everything begins to drift . . . that's nausea.",
        "author": "sartre"
    },
    "259": {
        "quote": "Absurd, irreducible; nothing — not even a profound and secret delirium of nature — could explain it. Obviously I did not know everything, I had not seen the seeds sprout, or the tree grow. But faced with this great wrinkled paw, neither ignorance nor knowledge was important: the world of explanations and reasons is not the world of existence. A circle is not absurd, it is clearly explained by the rotation of a straight segment around one of its extremities. But neither does a circle exist. This root, on the other hand, existed in such a way that I could not explain it.",
        "author": "sartre"
    },
    "260": {
        "quote": "The sun is not ridiculous, quite the contrary. On everything I like, on the rust of the construction girders, on the rotten boards of the fence, a miserly, uncertain light falls, like the look you give, after a sleepless night, on decisions made with enthusiasm the day before, on pages you have written in one spurt without crossing out a word.",
        "author": "sartre"
    },
    "261": {
        "quote": "As if there could be true stories: things happen in one way, and we retell them in the opposite way.",
        "author": "sartre"
    },
    "262": {
        "quote": "I am not virtuous. Our sons will be if we shed enough blood to give them the right to be.",
        "author": "sartre"
    },
    "263": {
        "quote": "If literature isn't everything, it's not worth a single hour of someone's trouble.",
        "author": "sartre"
    },
    "264": {
        "quote": "I am not recommending popular literature which aims at the lowest.",
        "author": "sartre"
    },
    "265": {
        "quote": "Originally, poetry creates the myth, while the prose-writer draws its portrait.",
        "author": "sartre"
    },
    "266": {
        "quote": "If you begin by saying, 'Thou shalt not lie,' there is no longer any possibility of political action.",
        "author": "sartre"
    },
    "267": {
        "quote": "If a Jew is fascinated by Christians it is not because of their virtues, which he values little, but because they represent anonymity, humanity without race.",
        "author": "sartre"
    },
    "268": {
        "quote": "For an occurrence to become an adventure, it is necessary and sufficient for one to recount it.",
        "author": "sartre"
    },
    "269": {
        "quote": "The existentialist says at once that man is anguish. It was odd, he thought, that a man could hate himself as though he were someone else.",
        "author": "sartre"
    },
    "270": {
        "quote": "When one loves animals and children too much, one loves them against human beings.",
        "author": "sartre"
    },
    "271": {
        "quote": "Freedom is existence, and in it existence precedes essence.",
        "author": "sartre"
    },
    "272": {
        "quote": "Your scare me rather. My reflection in the glass never did that; of course, I knew it so well. Like something I had tamed...I'm going to smile, and my smile will sink down into your pupils, and heaven knows what it will become.",
        "author": "sartre"
    },
    "273": {
        "quote": "The writer is committed when he plunges to the very depths of himself with the intent to disclose, not his individuality, but his person in the complex society that conditions and supports him.",
        "author": "sartre"
    },
    "274": {
        "quote": "For the time being I have seen enough of living things, of dogs, of men, of all flabby masses which move spontaneously.",
        "author": "sartre"
    },
    "275": {
        "quote": "A writer who takes political, social or literary positions must act only with the means that are his. These means are the written words.",
        "author": "sartre"
    },
    "276": {
        "quote": "On my way to the office in the morning, there are, in front of me, behind me, other men going to their jobs. I see them; if I dared, I would smile at them. I think to myself that I am a socialist, that they are the purpose of my life, of my efforts and that they do not know it yet.",
        "author": "sartre"
    },
    "277": {
        "quote": "Respectable society believed in God in order to avoid having to speak about him.",
        "author": "sartre"
    },
    "278": {
        "quote": "She suffers as a miser. She must be miserly with her pleasures, as well. I wonder if sometimes she doesn't wish she were free of this monotonous sorrow, of these mutterings which start as soon as she stops singing, if she doesn't wish to suffer once and for all, to drown herself in despair. In any case, it would be impossible for her: she is bound.",
        "author": "sartre"
    },
    "279": {
        "quote": "Men equally honest, equally devoted to their fatherland, are momentarily separated by different conceptions of their duty.",
        "author": "sartre"
    },
    "280": {
        "quote": "Existence is an imperfection.",
        "author": "sartre"
    },
    "281": {
        "quote": "Torture is senseless violence, born in fear... torture costs human lives but does not save them. We would almost be too lucky if these crimes were the work of savages: the truth is that torture makes torturers.",
        "author": "sartre"
    },
    "282": {
        "quote": "I wanted the moments of my life to follow and order themselves like those of a life remembered. You might as well try and catch time by the tail.",
        "author": "sartre"
    },
    "283": {
        "quote": "There is no love apart from the deeds of love; no potentiality of love other than that which is manifested in loving.",
        "author": "sartre"
    },
    "284": {
        "quote": "He is always becoming, and if it were not for the contingency of death, he would never end.",
        "author": "sartre"
    },
    "285": {
        "quote": "Better to have beasts that let themselves be killed than men who run away.",
        "author": "sartre"
    },
    "286": {
        "quote": "It is better; heavier, crueler. The mouth you wear for hell.",
        "author": "sartre"
    },
    "287": {
        "quote": "So long as one believes in God, one has the right to do the Good in order to be moral.",
        "author": "sartre"
    },
    "288": {
        "quote": "Ha! to forget. How childish! I feel you in my bones. Your silence screams in my ears. You may nail your mouth shut, you may cut out your tongue, can you keep yourself from existing? Will you stop your thoughts.",
        "author": "sartre"
    },
    "289": {
        "quote": "I maintain that inversion is the effect of neither a prenatal choice nor an endocrinal malformation nor even the passive and determined result of complexes. It is an outlet that a child discovers when he is suffocating.",
        "author": "sartre"
    },
    "290": {
        "quote": "Anything, anything would be better than this agony of mind, this creeping pain that gnaws and fumbles and caresses one and never hurts quite enough.",
        "author": "sartre"
    },
    "291": {
        "quote": "It is enough that one man hate another for hate to gain, little by little, all mankind.",
        "author": "sartre"
    },
    "292": {
        "quote": "Unlimited freedom, leads to a society of broken morals. Non-existent freedom, leads to a society of slaves. The golden mean, is freedom constantly earned.",
        "author": "sartre"
    },
    "293": {
        "quote": "Just like the sea, it only takes time, for the pain of life to subside.",
        "author": "sartre"
    },
    "294": {
        "quote": "We are not destined to be divine, as we already have the most amazing tool in the universe* our brain.",
        "author": "sartre"
    },
    "295": {
        "quote": "To become an honorable man, three things are enough: love, courage and endurance.",
        "author": "sartre"
    },
    "296": {
        "quote": "Two forces keep nature in balance: Good and Evil. To change the effects of their interaction, you have to readjust the energy amounts.",
        "author": "sartre"
    },
    "297": {
        "quote": "Every artist, counts his art, as a constructively dedicated time.",
        "author": "sartre"
    },
    "298": {
        "quote": "We are made in the image of God, to create* just like Him.",
        "author": "sartre"
    },
    "299": {
        "quote": "Love, is the most serious 'disease'* and can only be cured, if it is replaced by something stronger or elicited.",
        "author": "sartre"
    },
    "300": {
        "quote": "One day you will realize the greatness you can achieve, if you get rid of your negative thoughts.",
        "author": "sartre"
    },
    "301": {
        "quote": "It is more attractive to write your own story, than to tell someone else's story.",
        "author": "sartre"
    },
    "302": {
        "quote": "It is easier to judge, than to be judged.",
        "author": "sartre"
    },
    "303": {
        "quote": "The possibility of a multiverse, is exponentially enhanced, the deeper we dive in the subatomic world of man.",
        "author": "sartre"
    },
    "304": {
        "quote": "One's destiny, is defined at birth. We are simply given the opportunity, the choose the path.",
        "author": "sartre"
    },
    "305": {
        "quote": "From love, every kind of art flourishes.",
        "author": "sartre"
    },
    "306": {
        "quote": "If you observe the microcosm carefully, you will see that the same laws, govern the higher dimensions.",
        "author": "sartre"
    },
    "307": {
        "quote": "There is a big difference between belief and action* and it lies in your mind.",
        "author": "sartre"
    },
    "308": {
        "quote": "True beauty, can only be measured through the heart.",
        "author": "sartre"
    },
    "309": {
        "quote": "A heartfelt opinion, can be either an eternal truth, or a momentary lie.",
        "author": "sartre"
    },
    "310": {
        "quote": "Perhaps time, should be defined, as the amount of greatness that one leaves behind.",
        "author": "sartre"
    },
    "311": {
        "quote": "Emotions, tell different stories.",
        "author": "sartre"
    },
    "312": {
        "quote": "There is a noticeable differentiation, between wisdom and mere knowledge regeneration.",
        "author": "sartre"
    },
    "313": {
        "quote": "Temples, have become the refuge of those who are afraid to truly love God.",
        "author": "sartre"
    },
    "314": {
        "quote": "A society without morals, is doomed to fail.",
        "author": "sartre"
    },
    "315": {
        "quote": "There is a source of universal knowledge, that can only be accessed through will and humility.",
        "author": "sartre"
    },
    "316": {
        "quote": "Your light is reflected, in the smile of those who are with you.",
        "author": "sartre"
    },
    "317": {
        "quote": "Give part of yourself to others. And all of yourself, to you.",
        "author": "sartre"
    },
    "318": {
        "quote": "Every creator, must consider the pros and cons of his inventions.",
        "author": "sartre"
    },
    "319": {
        "quote": "A multi-scientist, has to live many lives - in one.",
        "author": "sartre"
    },
    "320": {
        "quote": "In all learning, heart always comes first.",
        "author": "sartre"
    },
    "321": {
        "quote": "Questioning and creating an idea, are disproportionate quantities. With questioning, to be outmatched.",
        "author": "sartre"
    },
    "322": {
        "quote": "I do not think, life ends here. But if that claim is not true, then I will sacrifice my life for a better world.",
        "author": "sartre"
    },
    "323": {
        "quote": "In a society of willing slavery, no one should have the right to complain or rebel.",
        "author": "sartre"
    },
    "324": {
        "quote": "There is a reason, why slaves are punished and soldiers are rewarded.",
        "author": "sartre"
    },
    "325": {
        "quote": "Those who start a war without the will of society* either wish to improve it or to destroy it.",
        "author": "sartre"
    },
    "326": {
        "quote": "Democracy can never exist, because majority does not seek real freedom.",
        "author": "sartre"
    },
    "327": {
        "quote": "People tend to act like wildflowers. They change their color to attract others* instead of expressing their true beauty.",
        "author": "sartre"
    },
    "328": {
        "quote": "Your writing, shows your character.",
        "author": "sartre"
    },
    "329": {
        "quote": "Love, is the only spiritual concept, that man is unable to explain.",
        "author": "sartre"
    },
    "330": {
        "quote": "Emotional intelligence, is the ability of the soul to convert the world into emotional information* and to act upon it.",
        "author": "sartre"
    },
    "331": {
        "quote": "Cosmic knowledge, is revealed only to the humble knights* of love, hope and virtuous morality.",
        "author": "sartre"
    },
    "332": {
        "quote": "Those who see, operate with reason* those who speak, operate with actions* those who hear, operate with the mind* those who believe, operate with hope* and those who love, operate with the soul.",
        "author": "sartre"
    },
    "333": {
        "quote": "Calligraphy, is a way of refining the human existence* expressed in artistic, alphanumeric notes.",
        "author": "sartre"
    },
    "334": {
        "quote": "Ideas, are similar to the birth of flowers* as their creation, requires the existence of a fertile soil.",
        "author": "sartre"
    },
    "335": {
        "quote": "The denial of truth, does not negate its existence.",
        "author": "sartre"
    },
    "336": {
        "quote": "The rising exposure of man, to the stimuli of digital screens* is undermining his cognitive clarity and emotional maturity.",
        "author": "sartre"
    },
    "337": {
        "quote": "The flower of life, is born with a love* it blossoms with a dream* and fades with a hope.",
        "author": "sartre"
    },
    "338": {
        "quote": "The human character, is like a team. In order to have perfect results, you have to recruit the best players - person abilities.",
        "author": "sartre"
    },
    "339": {
        "quote": "The universe, is like the human brain. Every star, is a neuron* every nebula, is a thought* every galaxy, is an idea.",
        "author": "sartre"
    },
    "340": {
        "quote": "Psychosomatic liberation, frees man from endless slavery.",
        "author": "sartre"
    },
    "341": {
        "quote": "Programming, is like painting. The difference is, that the paintbrush, is replaced by code.",
        "author": "sartre"
    },
    "342": {
        "quote": "In every area of life, there are two kinds of people. Those who fight for a temporary satisfaction* and those who sacrifice themselves on the altar of an eternal purpose.",
        "author": "sartre"
    },
    "343": {
        "quote": "The only mode of expression, that transcends interpersonal interaction* is that of psychic association.",
        "author": "sartre"
    },
    "344": {
        "quote": "Daily life, is like mathematics. That is because people are constantly seeking proof of ideas, influenced by a personal or social cause.",
        "author": "sartre"
    },
    "345": {
        "quote": "The knowledge of finding the right mate, is crystallized when two warring souls, are pacified in their mutual union.",
        "author": "sartre"
    },
    "346": {
        "quote": "Curiosity, is the driving force of cultural advancement.",
        "author": "sartre"
    },
    "347": {
        "quote": "The human brain has infinite potential for achievement, under the influence of certain cosmic frequencies.",
        "author": "sartre"
    },
    "348": {
        "quote": "Knowledge educates the mind, as love educates the soul.",
        "author": "sartre"
    },
    "349": {
        "quote": "Man's deviation from religion, does not reveal the truth* but a reproduced lie, masquerading as truth.",
        "author": "sartre"
    },
    "350": {
        "quote": "Society is being corrupted, because the state has undermined the criteria for the selection of its leaders.",
        "author": "sartre"
    },
    "351": {
        "quote": "Greece, is the cradle of human civilization. That is the reason for the timeless effort of subordinate social groups, to annihilate it.",
        "author": "sartre"
    },
    "352": {
        "quote": "The solution, is not the selection of the best of the worst* but the creation of inverse selection.",
        "author": "sartre"
    },
    "353": {
        "quote": "When we gaze at the universe, we gaze at the past.",
        "author": "sartre"
    },
    "354": {
        "quote": "A person dies, when you forget his existence.",
        "author": "sartre"
    },
    "355": {
        "quote": "Throughout the course of history, humans have been caring about problem solving. But it seems, that no problem is really solvable* because the more we evolve, so do the problems.",
        "author": "sartre"
    },
    "356": {
        "quote": "The most intriguing aspect of philosophy, is that one can offer help - even the slightest - to every branch of life.",
        "author": "sartre"
    },
    "357": {
        "quote": "Memories, are the signature of time.",
        "author": "sartre"
    },
    "358": {
        "quote": "The frequency of rain's sound, is bound with the peaceful strings of heart.",
        "author": "sartre"
    },
    "359": {
        "quote": "A kind smile, is the rival of kind words.",
        "author": "sartre"
    },
    "360": {
        "quote": "Music, is the interpreter of mathematics.",
        "author": "sartre"
    },
    "361": {
        "quote": "Those who resolve into knowledge, seek ultimate truth.",
        "author": "sartre"
    },
    "362": {
        "quote": "Writing, is the ability to express one's soul, in words.",
        "author": "sartre"
    },
    "363": {
        "quote": "Valuable souls, worth no money or power* but honor.",
        "author": "sartre"
    },
    "364": {
        "quote": "What remains behind, is either a story to be written and told* or to be forgotten and fold.",
        "author": "sartre"
    },
    "365": {
        "quote": "Work is most intriguing, when one is free.",
        "author": "sartre"
    },
    "366": {
        "quote": "When you have nothing to do, you will feel what you are meant to do.",
        "author": "sartre"
    },
    "367": {
        "quote": "For what is meant to be, nothing can stop it.",
        "author": "sartre"
    },
    "368": {
        "quote": "True art, reflects ultimate truth.",
        "author": "sartre"
    },
    "369": {
        "quote": "Inspiration, does not come when you want it* but when you least expect it.",
        "author": "sartre"
    },
    "370": {
        "quote": "A rainbow has many colors* but when they are combined, only one remains.",
        "author": "sartre"
    },
    "371": {
        "quote": "In silence, no one can detect or predict your moves.",
        "author": "sartre"
    },
    "372": {
        "quote": "There is only one way, for a kid to never get bored. Let him play and explore.",
        "author": "sartre"
    },
    "373": {
        "quote": "Many people die to get an experience, where others create them.",
        "author": "sartre"
    },
    "374": {
        "quote": "Eras change, but people rarely. Only a few do change and so does the world.",
        "author": "sartre"
    },
    "375": {
        "quote": "Belief in something higher, soothes the soul.",
        "author": "sartre"
    },
    "376": {
        "quote": "Our decisions, are the fate we deny.",
        "author": "sartre"
    },
    "377": {
        "quote": "I withdrew myself to my imagination, because throughout my journey* very few wanted to share my love for creation.",
        "author": "sartre"
    },
    "378": {
        "quote": "Countless times we harm ourselves, without ever wondering about the real reason. We just state the irrational and call it fate.",
        "author": "sartre"
    },
    "379": {
        "quote": "Great evolution would come, if most times humans acted with logic, instead of emotion.",
        "author": "sartre"
    },
    "380": {
        "quote": "Write frequently, to free your mind from madness.",
        "author": "sartre"
    },
    "381": {
        "quote": "Thoughts, collide like atoms* creating forces, enough to make one insane.",
        "author": "sartre"
    },
    "382": {
        "quote": "Technology, is no different from magic.",
        "author": "sartre"
    },
    "383": {
        "quote": "I work to live* and live to work.",
        "author": "sartre"
    },
    "384": {
        "quote": "We are a question, which gives the answer: 'mystery'.",
        "author": "sartre"
    },
    "385": {
        "quote": "We know, because we imagine. We imagine, because we do not know.",
        "author": "sartre"
    },
    "386": {
        "quote": "We humans, have eyes to see, but we see nothing* we ears to hear, but we hear nothing.",
        "author": "sartre"
    },
    "387": {
        "quote": "The gift of life, is priceless* to those who appreciate it.",
        "author": "sartre"
    },
    "388": {
        "quote": "When you know, you are limited. When you do not know, you imagine. When you do both, you become unlimited.",
        "author": "sartre"
    },
    "389": {
        "quote": "You are not afraid of the world. Rather, you are afraid of discovering your true self.",
        "author": "sartre"
    },
    "390": {
        "quote": "We can do so much* and yet we do, so little.",
        "author": "sartre"
    },
    "391": {
        "quote": "The true beauty of mathematics is not in books, but in nature. We just have to be silent and let our minds wander* to see it.",
        "author": "sartre"
    },
    "392": {
        "quote": "If you do not act, you will not be.",
        "author": "sartre"
    },
    "393": {
        "quote": "Love opens the gates* to the land of fantasy, mystery and beauty.",
        "author": "sartre"
    },
    "394": {
        "quote": "When I look at your appearance, I see who you seem to be. When I look at your eyes, I see the reflection of your heart.",
        "author": "sartre"
    },
    "395": {
        "quote": "A music without meaning, is like a painting without color.",
        "author": "sartre"
    },
    "396": {
        "quote": "When you fight with your soul, no enemy can frighten you.",
        "author": "sartre"
    },
    "397": {
        "quote": "How strange is the fact, that every beautiful existence or situation, hides the numbers 3, 6 and 9.",
        "author": "sartre"
    },
    "398": {
        "quote": "You can change as many facets as you want* and still be the same person.",
        "author": "sartre"
    },
    "399": {
        "quote": "Death, can also be a symbol of hope* a sign of rebirth.",
        "author": "sartre"
    },
    "400": {
        "quote": "Look and observe. You can benefit from even the simplest situations.",
        "author": "sartre"
    },
    "401": {
        "quote": "Hate and love, are two endless emotions.",
        "author": "sartre"
    },
    "402": {
        "quote": "Love, is like a flame. To remain strong and sparkling, it needs constant ignition.",
        "author": "sartre"
    },
    "403": {
        "quote": "You can not go to war, without first studying your opponent.",
        "author": "sartre"
    },
    "404": {
        "quote": "The enemy will point out, either your greatest weaknesses* or your strongest advantages.",
        "author": "sartre"
    },
    "405": {
        "quote": "The true hunter, will never hunt an easy pray* except in dire need.",
        "author": "sartre"
    },
    "406": {
        "quote": "The surest way to stay unnoticed, is to not attract any attention.",
        "author": "sartre"
    },
    "407": {
        "quote": "Every action, is a product of free will and the sum of the circumstances of the given moment in time.",
        "author": "sartre"
    },
    "408": {
        "quote": "Read, to learn about the world. Imagine, to create a new one.",
        "author": "sartre"
    },
    "409": {
        "quote": "Sometimes, the difficulty lies, where there seems to be no difficulty.",
        "author": "sartre"
    },
    "410": {
        "quote": "Will, triggers action* and ambition, triggers rise.",
        "author": "sartre"
    },
    "411": {
        "quote": "Soul, can cause the most unthinkable diseases.",
        "author": "sartre"
    },
    "412": {
        "quote": "Values and soul go hand in hand. But when they are under the influence of discord* inaction and corruption arise.",
        "author": "sartre"
    },
    "413": {
        "quote": "Do not hesitate to help your fellow man, even when it is unwanted or unattainable. For your good deed, is reflected in time.",
        "author": "sartre"
    },
    "414": {
        "quote": "Share your problems with someone. Otherwise, the mental overload and inner wear and tear, become unbearable.",
        "author": "sartre"
    },
    "415": {
        "quote": "Perhaps, our thoughts and choices, are determined by higher dimensions* that are not visible to us.",
        "author": "sartre"
    },
    "416": {
        "quote": "Everyone is looking for additional time. But each of us, has a sufficient time span to live our lives properly. We just manage it wrongly.",
        "author": "sartre"
    },
    "417": {
        "quote": "A true thief, leaves no trace behind.",
        "author": "sartre"
    }
}